[
  "Nieuwe keuzes voor\neen nieuwe tijd\n",
  "Ons nieuwe verhaal  \n \n \n \n \n \n \n4\n",
  "Commissie\n",
  "Het virus was en is een groot gevaar voor de gezondheid van Nederlanders. Door corona zijn \nmensen ernstig ziek geworden, overleden of geraakt door het verlies van een dierbare. Dankzij het \ngeweldige werk van alle mensen in de zorg, en ook dankzij al die Nederlanders die hun dagelijks \nleven op vergaande wijze aanpassen, houden we de zorg zo goed als mogelijk overeind. Dat \nvraagt nog steeds veel van mensen. We zouden allemaal graag weer eens een vriend of familielid \nomhelzen, thuis een feestje geven of dansen bij het uitgaan. Maar elkaar beschermen vraagt een \ninspanning van ons allemaal. \n",
  "Maar er is meer nodig. Om te zorgen dat het op de lange termijn goed blijft gaan met Nederland, \nzullen we verder vooruit moeten kijken. We hebben gezien hoe kwetsbaar het is om voor cruciale \nproductie afhankelijk te zijn van enkele landen, zoals China. Het belang van volksgezondheid \nneemt toe in een wereld die meer verbonden is en waar ziekten zich razendsnel over de wereld \nkunnen verspreiden. De rol van Nederland, en die van Europa, op het wereldtoneel neemt af. De \nmachtsbalans verschuift naar het Oosten, handelsstromen veranderen, controle over data is een \nnieuwe bron van inkomsten en macht over individuen, en samenwerking binnen internationale \norganisaties staat onder druk. Steeds meer mensen willen in Nederland leven, terwijl onze ruimte \nbeperkt is. En we willen onze welvaart behouden terwijl het aantal senioren in onze samenleving \ntoeneemt en het onduidelijk is hoe we in de toekomst ons geld gaan verdienen.\n",
  "Vrijheid, welvaart en internationale samenwerking hebben ervoor gezorgd dat in dit deel van de \nwereld al decennia lang geen oorlogen zijn gevoerd. Maar die lange periode van vrijheid en welvaart \nheeft ons – ook liberalen – misschien doen vergeten dat er nog genoeg is om voor te vechten. \nDat onze fundamenten, onze normen en waarden, actief verdedigd moeten worden. Leiden we \nonze kinderen alleen op om goed te kunnen rekenen en de taal te beheersen, of willen we ook dat \nze ergens voor staan? Zijn we het erover eens wanneer je Nederlander bent en welke waarden je \ndaarvoor moet onderschrijven? En als je bepaalde vrijheden een ander niet gunt, waarom mag je \ndan zelf nog wel een beroep doen op die vrijheden? \n",
  "De overheid zal de rafelranden van het kapitalisme actief bij moeten schaven om ervoor te zorgen \ndat onze liberale markteconomie werkt zoals het kapitalisme bedoeld is. \n",
  "Decennialang betekende economische groei een beter leven voor iedereen, zeker voor de \nNederlandse middeninkomens. Dat lukte dankzij een balans tussen de vrijheid van ondernemen, \nregels die de overheid als marktmeester stelde en verantwoordelijkheidsgevoel bij het bedrijfsleven. \nDie wederkerigheid is vanzelfsprekend wanneer een ondernemer samen met de werknemers \nprobeert een goed product voor tevreden klanten te leveren. Dit gevoel elkaar nodig te hebben \nklinkt ook door in woorden als ‘company’ en ‘corporation’. Deze mentaliteit, en deze balans tussen \nwinst maken en de samenleving dienen, tekenden de snelle wederopbouw van ons land. Hoewel \nde meeste bedrijven gelukkig nog steeds volgens deze gedachte werken, is een aantal in de loop \nvan de tijd misbruik gaan maken van dit deels op vertrouwen gebaseerde systeem. Zij houden zich \nwel aan de letter van de wet, maar negeren de gedachte erachter. Bij hen sloeg de balans door \nnaar winst op korte termijn ten koste van maatschappelijke waarde op lange termijn. Zo zetten zij \nook concurrenten die wel van die waarde uitgaan op een achterstand.\n",
  "Economie en \nOndernemen\n",
  "Daar komt bij dat in een moderne economie niet alle bedrijven handelen in tastbare \nproducten. Zo zijn data over personen en hun consumentengedrag de ‘grondstof’ waarmee \ndigitale platforms goud geld verdienen. Om ervoor te zorgen dat deze handel volgens onze \nregels gebeurt, om de controle te versterken, en om de mogelijkheden te vergroten dat we \ner belasting over kunnen heffen, moeten we zorgen dat de data in Europese centra wordt \nopgeslagen en onder Europese wetgeving valt. Ook via eigen investeringen zal de overheid \nzich actiever mengen in de economie dan we de afgelopen decennia gewend waren. Daarom \nheeft de overheid een fonds met twintig miljard euro opgericht om te besteden aan innovatie, \ninfrastructuur en onderwijs waar de markt dat niet zal doen. Want een snelle spoorverbinding \ntussen twee steden versterkt wel de Nederlandse economie als geheel, maar is niet het \nproject waar een private investeerder direct geld aan verdient. \n",
  "Een stabiele en sterke samenleving begint met een brede middengroep. Net als in veel andere \nlanden zien we dat juist de middengroepen onder druk staan. De laatste decennia zien we de \nwinsten toenemen, maar de loonstijgingen achterblijven. De hoogste inkomens profiteren sterker \nvan economische groei en de laagste inkomens kunnen vaak een beroep doen op uitkeringen \nen toeslagen. De middeninkomens vallen daar vaak net buiten, maar zien wel dat hun lasten \nstijgen en de groei van pensioen of loon achterblijft. Dit vraagt om andere keuzes en aandacht \nvoor het midden. Het gaat de komende jaren niet over de omvang van de overheid, maar of een \nsterke en efficiënte overheid economische groei kan stimuleren en middengroepen meer kan \nlaten profiteren van de groeiende welvaart. De afgelopen jaren is gewerkt aan het verlagen van de \ninkomstenbelasting voor iedereen. De komende jaren moeten we de positie van middeninkomens \nin de samenleving verder versterken. Om de daarvoor benodigde economische groei te halen \nis het ook van belang dat we meer gaan werken, dat we werken ook echt lonender maken, dat \nwe mensen erop vooruit laten gaan en dat we door innovatie onze productiviteit verhogen. De \nkomende jaren zetten we in op:\n",
  "Investeren in ondernemerschap\n",
  " ▶\nMeer financieringsmogelijkheden voor ondernemers. Dit doen we bijvoorbeeld door het \nopheffen van het verpandingsverbod en het uitbreiden van de garantieregeling voor mkb-\nkredieten. Ook stellen we meer garanties ter beschikking voor niet-bancaire financiering. \nDurfkapitaal wordt fiscaal gestimuleerd door een vrijstelling in Box 3. En we werken verder aan \nde kapitaalmarktunie, zodat ondernemers ook financiering uit andere landen in de EU kunnen \nhalen.\n",
  " ▶\nVerbetering van het Nederlandse vestigings- en investeringsklimaat. Dat betekent investeren in \nuitmuntend onderwijs, infrastructuur van wereldklasse, een goed functionerende arbeidsmarkt, \ninnovatie, het versterken van de posities van startups en scale-ups en lage belastingen. De \nambitie van Nederland moet zijn om bij de leidende kenniseconomie te horen, zoals Duitsland, \nZwitserland, de Scandinavische landen en Singapore. De staatsschuld mag tijdelijk toenemen \nvoor investeringen die het groeivermogen structureel versterken. Hiervoor ze en we het \nNationaal Groeifonds in.\n",
  "Om innovatieve bedrijvigheid in Nederland te houden, zal de overheid in de toekomst vaker in \ngroeiende, veelbelovende ondernemingen investeren. Tot voor kort financierde de staat alleen \nonderzoek en ontwikkeling, en konden marktpartijen daar een verkoopbaar product van maken. \nAls liberalen voelden we ons daar goed bij, want de overheid moet zuinig zijn met belastinggeld. \n",
  "Om te zorgen dat Nederland de komende decennia een van de beste landen ter wereld blijft om in \nte leven, moeten we vol inzetten op economische groei. Want economische groei is zoveel meer \ndan alleen geld. Het stelt ons in staat om te investeren in een duurzame samenleving, zonder dat \ndit ten koste gaat van uitgaven aan zorg en onderwijs, terwijl mensen er wel in koopkracht op \nvooruit gaan. \n",
  " ▶\nExtra heffingen en desnoods weren van de interne markt bij bedrijven van buiten de Europese \nUnie die de markt ondermijnen, bijvoorbeeld omdat ze oneigenlijke staatssteun ontvangen.\n",
  "Werk en\nZekerheid\n",
  "Het is tijd de wederkerigheid te versterken door deze groepen meer te laten profiteren. Veel \ntoeslagen en belastingkortingen zijn bijvoorbeeld gericht op lagere inkomens, waardoor \nmensen nauwelijks profiteren als zij wat meer uren gaan werken of een salarisverhoging \nkrijgen. Zo staat er een straf op het nemen van verantwoordelijkheid. Zeker voor een gezin met \nkinderen is het leven al snel erg duur. Om daar wat aan te doen zijn extra belastingkortingen \nen kinderopvangtoeslag voor werkenden in de middengroepen nodig.\n",
  "Veel ondernemers zijn geraakt door de coronacrisis. Dit geldt bijvoorbeeld voor bedrijven in de \nhoreca, reisbranche, evenementen, cultuur en detailhandel en andere sectoren waar de crisis zich \ndoet voelen. Om hen te ondersteunen zijn omvangrijke steunmaatregelen ingevoerd. Voor veel \nondernemers blijft economisch herstel hard nodig. De prioriteit van overheidsmaatregelen die dat \nherstel faciliteren ligt bij de vele bedrijven in het midden- en kleinbedrijf (mkb). De afgelopen jaren \nzijn belangrijke stappen gezet om de problemen met loondoorbetaling bij ziekte aan te pakken \nen het ontslagrecht te vereenvoudigen. Ook is veel aandacht besteed aan het voorkomen van \nschijnconstructies en het verminderen van de fiscale verschillen tussen werknemers en zzp’ers. \nDe komende jaren is er behoefte aan gerichte lastenverlichting en het verkleinen van financiële \nrisico’s voor kleine werkgevers. Zelfstandigen moeten een betere bescherming krijgen tegen \ninkomensverlies en schijnconstructies worden verder beperkt. Daar staat tegenover dat echte \nzelfstandigen ruimte en zekerheid verdienen. De komende jaren zetten we in op:\n",
  "Iedereen die naar vermogen bijdraagt aan de samenleving,  kan terugvallen op bescherming \nals het tegenzit. De overheid heeft de verantwoordelijkheid om voor iedere Nederlander een \nbasisniveau aan sociale zekerheid te garanderen. Daarbij hoort een goed functionerend sociaal \nvangnet dat gericht is op inkomensbescherming en ondersteuning naar nieuw werk. Ons doel is \ndat zoveel mogelijk mensen aan het werk zijn, in plaats van langs de kant staan. Hierbij hanteren we \nde principes van flexicurity: een hogere werkloosheidsuitkering die omlaag gaat naarmate deze \nlanger duurt, eenvoudiger ontslagrecht en sterke re-integratie naar nieuw werk. De komende jaren \nzetten we in op:\n",
  "We financieren ons sociale stelsel momenteel op basis van werk en inkomen. Werknemers dragen \neen deel van hun salaris af in ruil voor zekerheid dat ze bij tegenslag niet direct zonder inkomen \nzitten, en ook werkgevers betalen fors mee aan deze collectieve voorzieningen. Dat systeem had \nlange tijd zijn logica, maar inmiddels kraakt en piept het. Veel belastingen en premies drukken zwaar \nop bedrijven die mensen in dienst willen nemen. Deze manier van belasten drukt onevenredig \nzwaar op bedrijven die meer mensen in dienst willen nemen, terwijl we werken juist willen belonen.\n",
  "Het aantal mensen met problematische schulden neemt toe. Grote bedrijven bieden te makkelijk \nproducten aan via flexibele financieringsvormen, terwijl zij weten dat een gedeelte van hun klanten \ndit eigenlijk niet kan betalen. Er ontstaan ook problemen door grote (terug)vorderingen van de \noverheid, bijvoorbeeld als er teveel toeslagen zijn uitbetaald. De afgelopen jaren is met de brede \nschuldenaanpak al veel geïnvesteerd in de aanpak van problematische schulden door gemeenten. \nOok de aanpak van laaggeletterdheid blijft van belang bij het zoveel mogelijk voorkomen van \nschulden. De komende jaren zetten we in op:\n",
  "De afgelopen jaren is gewerkt aan een speciale kennismigrantenregeling en een startup visum. \nWe blijven het economische migratiebeleid aanpassen om Nederland aantrekkelijk te houden voor \ntalenten die een bijdrage aan Nederland leveren. Daarnaast willen we het leren van de Nederlandse \ntaal bevorderen, zodat mensen meer zelfredzaam zijn, uitsluiting wordt voorkomen en zij mogelijk in \nde toekomst door hun beheersing van het Nederlands makkelijker internationaal met Nederlandse \nbedrijven zaken doen. De komende jaren zetten we in op:\n",
  " ▶\nMeer flexibiliteit voor mensen die langer willen doorwerken. We maken het mogelijk om de \nAOW-uitkering vrijwillig later te laten beginnen in ruil voor een hogere maandelijkse uitkering. \nDit heeft geen gevolgen voor het nabestaandenpensioen.\n",
  "Onderwijs \nen Vrijheid\n",
  "Te lang was minimale sturing door de overheid in het onderwijs de norm en vonden we het \nniveau met een zes voldoende. Inmiddels stagneert in het basis- en voortgezet onderwijs \nde kwaliteit, waardoor Nederland hier niet meer tot de wereldtop behoort. Dat is op termijn \neen groot probleem als we een welvarend en innovatief land willen blijven. De wereldwijde \nconcurrentie groeit en de benodigde kennis en vaardigheden veranderen steeds sneller. Als \nwe willen dat het kapitalisme blijft werken voor de mensen, is het niet genoeg om oneerlijke \nhandelspraktijken van andere landen of oneigenlijke belastingconstructies van bedrijven \naan te pakken. We moeten er ook voor zorgen dat mensen de vaardigheden hebben die \nde komende decennia nodig zijn op de arbeidsmarkt. Daarbij horen ook universiteiten in de \nabsolute top van internationale ranglijsten.\n",
  "De vrijheid van onderwijs is een groot goed. Deze vrijheid mag echter niet misbruikt worden om \nNederlandse waarden te ondermijnen. Dit schaadt het belang van kinderen, ondermijnt hun kansen \nop een goede toekomst en werkt segregatie in de hand. De overheid moet kunnen ingrijpen \nwanneer Nederlandse vrijheden in het geding zijn. De afgelopen jaren heeft de vrije samenleving \neen plek gekregen in het onderwijs door de zogenaamde burgerschapsopdracht van scholen aan \nte scherpen. Ook zijn extra voorwaarden gesteld aan het stichten van nieuwe scholen. Sommige \ninstellingen gebruiken de vrijheid van onderwijs echter nog steeds als argument om kinderen \nkwalijke gedachtes te onderwijzen. Om de vrijheid van onderwijs te beschermen, moet deze \nworden gemoderniseerd. De komende jaren zetten we in op:\n",
  " ▶\nGoed onderwijs als norm. We houden vast aan de mogelijkheid voor de onderwijsinspectie \nom goede scholen te onderscheiden met het oordeel ‘goed’ of ‘excellent’. Als scholen die \n‘zeer zwak’ of ‘onvoldoende’ scoren weigeren mee te doen aan een herstelopdracht, kan het \nbestuur of de schoolleiding vervangen worden.\n",
  "Studeren is de beste investering in jezelf. De afgelopen jaren is fors geïnvesteerd in onderwijs. \nDaarbij zijn kwaliteitsafspraken met onderwijsinstellingen gemaakt, met financiële consequenties \nals zij deze afspraken niet nakomen. Ook dankzij het studievoorschot komt er meer geld vrij \nvoor investeringen in onderwijskwaliteit. Daarbij is het van belang dat er meer ruimte komt voor \nexcellente studies en studenten. Daarnaast is er in veel sectoren een grote vraag naar goede \nvakmensen, terwijl het aantal studenten in de bijpassende opleidingen achterblijft. Beroepen \nveranderen bovendien snel, waardoor het onderwijs nog te vaak achterloopt op de praktijk van \nde werkvloer. De afgelopen periode is daarom geïnvesteerd in samenwerking tussen scholen en \nhet bedrijfsleven. Zo is het makkelijker geworden om een bedrijfsschool te starten, leiden mbo- \ninstellingen samen met bedrijven studenten beter op voor de arbeidsmarkt en kunnen studenten \nhun kennis sneller in de praktijk brengen. De komende jaren zetten we in op:\n",
  " ▶\nBehoud van financiële steun voor mkb’ers die beroepsbegeleidende (BBL) leerplaatsen \naanbieden. Ook stimuleren we studieplekken voor MBO- en HBO-studenten bij het mkb, met \ndaarbij speciale aandacht voor plekken in bedrijfsverzamelgebouwen.\n",
  "Cultuur verbindt, inspireert en prikkelt waarbij behoud van erfgoed bijdraagt aan onze Nederlandse \nidentiteit. Ook speelt cultuur een belangrijke rol in de vorm van toerisme. Een aantal culturele \ninstellingen, artiesten en podiumkunstenaars in Nederland behoort tot de wereldtop, van \nwereldvermaarde orkesten tot top-Dj’s. Miljoenen Nederlanders zijn cultureel actief en dragen zo \nintrinsiek en economisch bij aan een divers, aantrekkelijk leef- en werkklimaat in ons land. Ook \nhet belang van alledaagse cultuur neemt toe. De afgelopen tijd is gebleken hoe belangrijk cultuur \nvoor onze samenleving is. Het verdient dan ook erkenning en waardering. Zoals bijvoorbeeld \nblijvende aandacht voor muziek. Dankzij de Geefwet kunnen Nederlanders zelf investeren in de \ncultuur die zij belangrijk vinden. De afgelopen jaren is Nederlandse cultuur toegankelijker gemaakt. \nZo zijn de geboortepapieren van Nederland, zoals het Plakkaat van Verlatinghe, voortaan op een \ntoegankelijke plek tentoongesteld. We willen deze lijn doortrekken en verder investeren om cultuur \nvoor een breder publiek toegankelijk te maken. De komende jaren zetten we in op:\n",
  " ▶\nMeer middelen voor het behoud en de ontwikkeling van volkscultuur in het Cultuur-\nparticipatiefonds. Ook kunnen makers van populaire cultuur zoals musicals, meer gebruik \nmaken van rijkssubsidies. Ook wordt samenwerking tussen muziekscholen en het onderwijs \ngestimuleerd, met als doel om blijvend aandacht te houden voor muziekonderwijs.\n",
  " ▶\nAfschaffen van de thuiskopieheffing. Steeds meer media worden via streamingsdiensten \nbekeken, waardoor de Europese richtlijn die zorgt voor een heffing op cd’s, dvd’s en harde \nschijven achterhaald is. Wel blijven makers recht houden op een eerlijke beloning voor hun \nwerk.\n",
  "Volksgezondheid\nen Zorg\n",
  "We moeten doorgaan om onze zorg schokbestendiger voor plotse gezondheidscrises \nte maken. Op korte termijn betekent dit blijven investeren in onder meer extra flexibele \ncapaciteit op de intensive care, voldoende zorgpersoneel, voorraden beschermingsmiddelen \nen testmateriaal en vroegtijdig intekenen op de ontwikkeling van kansrijke vaccins. Intussen \nwillen we minder afhankelijk worden van producenten in Azië voor de toelevering van \nmedicijnen of beschermingsmiddelen. Omdat we niet alles zelf kunnen doen in Nederland, \nis samenwerking met andere Europese landen noodzakelijk. Op de langere termijn krijgt de \ngezondheidszorg in Nederland te maken met andere uitdagingen. Als gevolg van de vergrijzing \nzal een groter beroep worden gedaan op de gezondheidszorg. Ook zal het aantal chronisch \nzieken toenemen. En in de tussentijd willen we de best mogelijke zorg blijven garanderen. Dat \nis de afgelopen jaren gelukt, want de Nederlandse zorg is van hoog niveau.\n",
  "Het coronavirus heeft de Nederlandse samenleving ernstig ontwricht, ons sociale leven drastisch \nbeperkt en ondanks ingrijpende maatregelen veel slachtoffers geëist. Over de hele wereld wordt \ngezocht naar medicijnen en vaccins om deze infectieziekte te bestrijden en te voorkomen. \nWanneer dit lukt, is de dreiging van mondiale virusverspreidingen nog niet weg. In de toekomst kan \nNederland geconfronteerd worden met nieuwe gezondheidscrises. Zo is er een toenemend risico \nop infectieziektes die van dier op mens kunnen overgaan en uitgroeien tot een pandemie. Omdat \nte weinig mensen hun kinderen laten vaccineren zijn er lokale uitbraken van ziektes als de mazelen. \nEn door overmatig antibioticagebruik ontstaan steeds meer resistente bacteriën waartegen \nbestaande antibiotica niet meer werken. Nederland zal zich daarom moeten voorbereiden op een \nintensievere bescherming van de volksgezondheid en de aanpak van nieuwe gezondheidscrises. \nDat vereist ook investeringen in preventie en sterker inzetten op publieke gezondheidszorg. \nDaarnaast gaat technologie een belangrijke rol spelen. Artsen kunnen bijvoorbeeld op afstand \nsymptomen van patiënten monitoren, slimme horloges helpen bij de tijdige opsporing van ziektes, \nen via draagbare alarmsystemen kunnen senioren snel hulp inschakelen. De komende jaren zetten \nwe in op:\n",
  " ▶\nHulp aan mensen die gezonder willen leven, onder andere door het verder ontwikkelen van \nzogenaamde ‘gecombineerde leefstijlinterventies’, maar bijvoorbeeld ook anti-verslavingsbeleid.\n",
  " ▶\nWegnemen van verkeerde productieprikkels in de bekostiging. Financiering van zorg moet niet \nmeer volume gedreven zijn, maar rekening houden met de uitkomsten voor patiënten. Daarbij \nhoren ook investeringen in preventie.\n",
  "De afgelopen jaren zijn grote veranderingen in de langdurige zorg doorgevoerd met als doel de \nkwaliteit van de zorg te verbeteren, meer maatwerk te kunnen leveren en de langdurige zorg ook \nin de toekomst toegankelijk en betaalbaar te houden. Er zijn kwaliteitseisen opgesteld voor de \ngehandicaptenzorg en verpleeghuiszorg. Er is twee miljard euro extra beschikbaar gekomen om \nde kwaliteit van verpleeghuizen verder te verbeteren, met name in de vorm van extra personeel. Met \nbetrokken partijen is samengewerkt om bureaucratie en onnodige regels fors te verminderen. Ook \nis het recht op een persoonsgebonden budget wettelijk vastgelegd voor mensen in de langdurige \nzorg, de maatschappelijke ondersteuning en de curatieve zorg. De komende jaren heeft verdere \nvermindering van de regeldruk prioriteit. Daarnaast zullen we werken aan een meerjarige agenda \nouderenzorg, die rekening houdt met onder andere de grote behoefte aan keuzevrijheid, eigen \nregie en betaalbaarheid. De komende jaren zetten we in op:\n",
  "De organisatie van jeugdzorg en geestelijke gezondheidszorg is de afgelopen jaren flink veranderd, \nwaarbij gemeenten een grote rol hebben gekregen. Jeugdzorg wordt dichter bij het kind \ngeorganiseerd omdat de gemeente haar inwoners het beste kent. Daardoor kan de zorg beter in \nsamenhang plaatsvinden, bijvoorbeeld met hulp bij werk, inkomen en schulden. Dit geldt ook voor \nde GGZ, waarbij mensen met psychische aandoeningen zoveel mogelijk kunnen blijven deelnemen \naan de maatschappij. De veranderingen in deze sectoren zijn nog niet klaar. In de jeugdzorg gaan \nte veel dingen nog niet goed genoeg. Hier is dus echt een inspanning van ons allemaal nodig. We \nlopen nog tegen problemen aan, zoals lange wachtlijsten en een groeiend aantal meldingen van \npersonen met verward gedrag. De komende jaren zetten we in op:\n",
  " ▶\nRegionale \nafstemming \ntussen \nGGZ-aanbieders \nen \ngerichte \ncontractering \ndoor \nzorgverzekeraars en gemeenten. We keren de trend van onderbehandeling van zware klachten \nen overbehandeling van lichte klachten.\n",
  "Iedereen heeft recht op een zo lang en gezond mogelijk leven. Gelukkig worden we dankzij \nmedische innovaties steeds ouder en gezonder. Ziekten waaraan iemand vroeger nog overleed \nzijn inmiddels te voorkomen of genezen en het is voor iedereen mogelijk inzicht te krijgen of je \ndrager bent van een erfelijke ziekte of bijvoorbeeld kans hebt op hart- en vaatziekten. Dit draagt \nbij aan de kwaliteit van het leven. Tegelijkertijd speelt ook de vraag of er geen grenzen zijn aan het \nleven en of alles wat medisch kan wel zou moeten. Dat zijn moeilijke en heftige vraagstukken, die \nvaak raken aan de kern van het leven en de dood. Mensen moeten eigen keuzes over hun leven \nblijven maken, waarbij het ook belangrijk is om zorgvuldig om te gaan met mensen die anders \nover deze grote vraagstukken denken. We blijven de eigen keuzes van mensen vooropstellen. De \nkomende jaren zetten we in op:\n",
  " ▶\nPassende bekostiging van palliatieve zorg. We vervolgen het nationaal programma palliatieve \nzorg en zetten in op meer transmurale palliatieve zorg. Zo zorgen we voor een zo hoog mogelijke \nkwaliteit van leven van patiënten voor wie genezing niet meer mogelijk is. \n",
  "Buitenland\nen Defensie\n",
  "Om onze manier van leven te beschermen moeten we opnieuw nadenken over de \ninternationale politiek. Daarbij is investeren in defensie noodzakelijk, maar op zichzelf niet \nvoldoende. Straaljagers bieden weinig bescherming als landen migratiestromen op ons \nafsturen, de toevoer van energie of strategische goederen kunnen afknijpen of met digitale \nspionage op grote schaal bedrijfsgeheimen stelen. Daarom kunnen we economie niet los \nzien van geopolitiek. Lange tijd domineerde de gedachte dat wereldwijde vrijhandel landen in \nliberale democratische markteconomieën zou veranderen. Maar met name autoritaire landen \nmisbruiken de spelregels. Met staatssteun drukken ze onze ondernemers uit de markt, en \ndankzij de winsten kunnen ze militaire avonturen aangaan. Nederland moet samen met \nbondgenoten over meer machtsmiddelen beschikken om te voorkomen dat we als speelbal \nvan andere mogendheden eindigen. De volgende uitgangspunten zijn daarbij leidend:\n",
  "Decennia van bezuinigingen hebben veel gevraagd van onze krijgsmacht. De afgelopen jaren \nzijn de eerste stappen van het herstel ingezet. Defensie kan bijvoorbeeld weer nieuwe fregatten, \nonderzeeboten en F-35s kopen. Ook is er geld uitgetrokken voor betere arbeidsvoorwaarden, \neen opknapbeurt van kazernes en zijn munitievoorraden aangevuld. Extra inzet van reservisten en \nsamenwerking met bedrijven in bijvoorbeeld de transportsector, helpen tekorten terug te dringen. \nMet buitenlandse missies hebben Nederlandse militairen bijgedragen aan het terugdringen van \nIslamitische Staat (IS) en het beschermen van de Baltische Staten tegen de dreiging van Rusland. \nDe krijgsmacht werkt bovendien intensiever samen met onze buren in België, Duitsland en het \nVerenigd Koninkrijk. Ook heeft Nederland het initiatief genomen om de regels voor militair transport \nin Europa te vereenvoudigen zodat eenheden sneller van het ene land naar het andere kunnen \nbewegen in geval van een dreiging. Om het grondgebied van de Navo effectief te kunnen blijven \nverdedigen en samen met Europese partners ook zonder de Verenigde Staten problemen in de \neigen achtertuin te kunnen oplossen, moeten we ook de komende jaren meer samenwerken met \nbondgenoten en meer investeren in onze eigen krijgsmacht. Daarom zetten we de komende jaren \nin op:\n",
  "Om onze belangen te verdedigen zullen we in de toekomst waarschijnlijk vaker samen met \nandere Europese landen een militaire missie opzetten. Dit jaar stuurden Frankrijk, Nederland en \nDenemarken marineschepen naar de Perzische Golf, om Iran duidelijk te maken dat we er niet op \nzitten te wachten dat het koopvaardijschepen lastigvalt.\n",
  "De Nederlandse export vormt een derde van onze economie. Als gevolg van de coronacrisis heeft \nde wereldhandel flinke klappen gekregen. Ook daarvoor werd het al moeilijker om (eerlijk) handel te \ndrijven, omdat landen vaker kiezen voor protectionisme of internationale afspraken misbruiken. Zo \nkrijgen Chinese bedrijven met staatssteun voet aan de grond in Europa, maar ondertussen schermt \nBeijing de eigen markt af voor openbare aanbestedingen waardoor Nederlandse ondernemers \nhun producten of diensten niet daar kunnen verkopen. De afgelopen jaren is daarom in Europees \nverband gewerkt aan een investeringstoets om strategische sectoren te kunnen beschermen, aan \nwetgeving om ondernemers te beschermen tegen oneerlijke concurrentie en aan het verhogen \nvan verzendtarieven voor Chinese webwinkels om Nederlandse winkeliers te beschermen tegen \noneerlijke concurrentie en namaakproducten. Dat is nog niet genoeg om de scheve verhoudingen \nrecht te trekken. Daarom zetten we de komende jaren in op:\n",
  "In het buitenlandbeleid dient de vraag centraal te staan hoe Nederland veilig, vrij en welvarend blijft \nin een wereld waar Europa en de Verenigde Staten niet meer samen de dienst uitmaken. Machtige \nlanden als China en Rusland houden zich vaak niet aan de regels die wij belangrijk vinden. De VS \nhebben daarnaast veel aandacht voor hun machtsstrijd met China, waardoor Europa problemen \nin de eigen achtertuin vaker zelf moet oplossen. Bijvoorbeeld als het gaat om Turkse claims op \ngrondstoffen in de wateren van EU-lidstaten Cyprus en Griekenland. De afgelopen jaren zijn er \ndoor Nederland al stappen gezet richting een realistischer buitenlandbeleid, dat zich richt op de \nbehartiging van onze eigen belangen. Een nieuwe benadering van China erkent inmiddels dat het \nland niet alleen een handelspartner is, maar via bedrijfsspionage, machtsspelletjes en doorzichtige \npropaganda over zijn corona-aanpak, ook een veiligheidsrisico vormt. Daarnaast is het Nederlandse \nlidmaatschap van de VN-Veiligheidsraad gebruikt om voor het eerst mensensmokkelaars op een \nsanctielijst te plaatsen en kan de EU strafmaatregelen opleggen aan mensenrechtenschenders \nen daders achter cyberaanvallen. Tijdens het uitbreken van de coronacrisis hebben diplomaten \nsamen met de reisbranche, een topprestatie geleverd door duizenden gestrande Nederlanders \nvan over de hele wereld veilig terug naar Nederland te krijgen. Die diplomaten hebben we ook hard \nnodig in een wereld waarin andere machten de spelregels willen herschrijven. Daarom zetten we \nde komende jaren in op:\n",
  "Veel doelen van het ontwikkelingsbeleid kunnen we veel effectiever bereiken via vrijhandel. Door \ninvesteringen, ondernemerschap en export kunnen burgers in armere landen zelf geld verdienen \nen via belasting onderwijs of zorg bekostigen. Europese handelsverdragen verhogen ook nog \neens standaarden rond arbeidsomstandigheden, mensenrechten en productveiligheid. Dat is \nbeter voor de rest van de wereld en het voorkomt dat China zijn lagere eisen tot wereldwijde \nnorm maakt. Hulpgeld kan nuttig zijn als we het strategisch inzetten voor het behartigen van \nNederlandse belangen, zoals het indammen van migratiestromen. De uitgaven aan de opvang \nvan Syrische vluchtelingen in Jordanië en Turkije zijn de afgelopen jaren bijvoorbeeld een goede \ninvestering gebleken. Dit geldt niet voor de traditionele praktijk van ontwikkelingssamenwerking, \nwaarbij geld wordt gegeven aan armere landen om zich op basis van onze normen te ontwikkelen. \nMaar ontwikkelingslanden sluiten inmiddels steeds vaker zakendeals en leningen bij opkomende \nmachten als China, India en Turkije. Deze landen gebruiken hun groeiende economische macht \nom in Afrika toegang tot grondstoffen en afzetmarkten te kopen. Om in de eenentwintigste eeuw \novereind te blijven, moeten Nederland en Europa ontwikkelingsgeld ook meer inzetten op het \nbereiken van geopolitieke doelen. Daarom zetten we de komende jaren in op:\n",
  "Nieuwe grootmachten als Rusland en China gedragen zich steeds assertiever en oude \nbondgenoten als de Verenigde Staten en Groot-Brittannië varen niet altijd meer een voorspelbare \nen vergelijkbare koers. De rol van de Europese Unie op het wereldtoneel wordt daarom belangrijker. \nDe EU heeft Nederland de afgelopen decennia vrede en welvaart gebracht. Het draagvlak voor \nEuropese samenwerking is echter niet vanzelfsprekend, zoals ook de Brexit heeft laten zien. In een \ntijd van veranderende machtsverhoudingen verwachten inwoners dat de Europese Unie effectief \noptreedt en levert, bijvoorbeeld door als lidstaten in gezamenlijkheid een stevige positie op het \nwereldtoneel in te nemen. Ook wordt verwacht dat de lidstaten zich aan de spelregels houden. \nNaast de rechtsstaat en democratische waarden, geldt dit ook voor de nationale begrotingen. De \nafgelopen jaren hebben we daar stevig op ingezet. Zo kan iedere lidstaat aan de noodrem trekken \nals geld uit het corona-herstelfonds onverstandig wordt besteed, gelden er hardere eisen aan de \nrechtsstaat bij lidstaten die lid willen worden en stijgt de Nederlandse afdracht aan de EU-begroting \nde komende jaren niet. De Europese Unie trekt wel meer geld uit voor Nederlandse prioriteiten zoals \nveiligheid, migratie en klimaat en krijgt mogelijkheden om subsidies uit de meerjarenbegroting en \nhet herstelfonds in te houden als lidstaten de rechtsstaat aan hun laars lappen. We blijven ons \ninzetten om de Europese Unie slagvaardiger te maken. Het lidmaatschap van een sterke Unie is \nnamelijk cruciaal voor de Nederlandse veiligheid en welvaart. Daarom zetten we de komende jaren \nin op:\n",
  " ▶\nSterkere regionale grensoverschrijdende samenwerking tussen de Benelux en de Duitse regio \nNoordrijn-Westfalen op het gebied van duurzame ontwikkeling, justitie en veiligheid. \n",
  "Migratie\nen Integratie\n",
  "Als we niets veranderen neemt dit probleem alleen maar toe. Een sterk stijgende Afrikaanse \nbevolking en een voortdurende aanwezigheid van Islamitisch radicalisme in het Midden-\nOosten en Afrika betekenen dat velen richting Europa willen komen. De migratiecrisis in \n2015 heeft pijnlijk aangetoond dat zo’n toestroom onhoudbaar is. Een miljoen mensen vroeg \nasiel aan in de Europese Unie, waarvan vele tienduizenden in Nederland. Dat leidde tot forse \nmaatschappelijke onrust en een zware opgave om iedereen in Nederland te laten integreren. \nWant andere culturele achtergronden, veelal uit orthodoxe Islamitische landen, botsen \nregelmatig met de vrije waarden van de Nederlandse maatschappij. Dankzij de EU-Turkije-\ndeal en het sluiten van Europese grenzen is de toestroom in 2016 ingedamd, maar we moeten \nerkennen dat we nog steeds geen permanent houdbaar systeem hebben. Daarbij moet er \nechte controle zijn over de Europese buitengrenzen, en worden vluchtelingen in principe \nopgevangen in de eigen regio. Van daaruit nodigen wij zelf de vluchtelingen uit die we willen \nverwelkomen.\n",
  "Een duurzaam migratiebeleid, gebaseerd op regionale opvang voor vluchtelingen, is een zaak van \nlange adem. Uiteindelijk dient iedereen die op eigen houtje naar Europa reist direct teruggestuurd \nte worden naar een veilig land in de regio waar de Europese Unie een migratiedeal mee heeft. \nDat krijgen we niet in één keer voor elkaar, ook omdat we daarbij afhankelijk zijn van andere \nlanden binnen en buiten Europa. Maar elke stap koesteren we omdat het ons dichter bij ons \neinddoel brengt. De afgelopen jaren is hard gewerkt aan het terugwinnen van controle over onze \nbuitengrenzen. Mensen die vluchten voor oorlog en geweld moeten kunnen rekenen op veilige \nopvang. Gelukkig is het taboe van opvang in de regio in Nederland inmiddels doorbroken. Dit leidde \ntot een belangrijke diplomatieke rol van Nederland bij de totstandkoming van de Turkije-deal. Die \nafspraak beteugelde de migratiegolf die Nederland en de EU in crisis had gestort. Ook zijn landen \ngesteund om zelf hun grenzen te controleren. Zo zijn marechaussees naar Griekenland gestuurd \ntoen Turkije begin 2020 op onverantwoorde wijze groepen migranten de grens over joeg. Een \nmissie van de EU heeft een Nigerese smokkelroute richting Europa ontmanteld. En in eigen land \nkreeg de taxiboot voor migranten genaamd Sea-Watch strenge regels opgelegd, waardoor het \nschip niet meer onder Nederlandse vlag vaart. Ook hebben we ervoor gezorgd dat het mogelijk \nis dat landen die niet meewerken aan terugkeer moeilijker visa voor hun inwoners krijgen om de \nEU te betreden. Maar we zijn er nog niet. We moeten verder werken aan de vervolmaking van het \nmigratiebeleid, gebaseerd op migratieovereenkomsten met landen in de regio en het terugsturen \nvan migranten die op eigen houtje Europa proberen te bereiken. De komende jaren zetten we in op:\n",
  "Een nieuwe migratiecrisis moeten we te allen tijde voorkomen. Het is belangrijk om alternatieve \nmaatregelen achter de hand te hebben wanneer het niet lukt om in Europees verband \nmigratieovereenkomsten met veilige derde landen te sluiten en het tegenhouden van kansarme \nasielzoekers aan de buitengrens uitblijft. Nederland zal in dat geval de regie in eigen hand moeten \nnemen en bereid moeten zijn eigenstandig drastische maatregelen te nemen. Omdat het instellen \nvan bijvoorbeeld binnengrenscontroles grote gevolgen heeft voor de Nederlandse economie, \nverdient het verreweg de voorkeur dan met een coalitie van gelijkgestemde landen samen te \nwerken. We beschouwen noodmaatregelen dan ook als een oplopende trap, waarbij we de \nuiterste maatregelen slechts nemen als alternatieven niet haalbaar zijn. Daarbij zijn we indien nodig \nbereid tot:\n",
  "Onvrede vanuit de samenleving ten aanzien van migratie wordt niet alleen gevoed door de \ntoestroom van mensen die helemaal geen vluchteling zijn, maar ook door het niet kunnen uitzetten \nvan criminele of overlastgevende asielzoekers. De afgelopen jaren is daarom ingezet op het \nverruimen en intensiveren van vreemdelingenbewaring en op meer  gedwongen vertrek, zoals bij \ncriminele vreemdelingen. Overlastgevende asielzoekers worden bovendien in een sober en strikter \nregime geplaatst (aso-AZC) zodat zij die ernstige overlast veroorzaken in de samenleving daar \nzoveel mogelijk uit geweerd worden. Ook stoppen we met asielzoekers meer te bieden dan wat \nvolgens Europese wet- en regelgeving verplicht is, bijvoorbeeld ten aanzien van geldigheidsduur \nvan de asielvergunning, gehoor bij herhaalde aanvragen en het betalen van dwangsommen bij een \nvertraagde procedure. Ook zijn het permanente kinderpardon en de discretionaire bevoegdheid \nvan de staatssecretaris van Justitie afgelopen jaren afgeschaft. De komende jaren zetten we in op:\n",
  "Van nieuwkomers verwachten we dat ze in ruil voor de geboden gastvrijheid bijdragen aan de \nsamenleving. Door verdieping in de Nederlandse cultuur en normen en waarden, het leren van de \nNederlandse taal en door te werken. De eigen verantwoordelijkheid van migranten is onvoldoende \ngebleken om snel mee te doen in de Nederlandse samenleving. De afgelopen jaren is om die reden \nde inburgeringswet sterk verbeterd. Migranten worden daarom meer begeleid, de vrijblijvendheid \nverdwijnt en de inburgeringseisen gaan omhoog. De afgelopen jaren is daarbij het behalen van \neen hoger taalniveau en het opdoen van werkervaring een verplicht onderdeel van de inburgering \ngeworden. Ook worden inburgeraars die niet meedoen voortaan beboet. Ook zal meer aandacht \nworden besteed aan zelfbeschikking, de gelijkwaardigheid van man en vrouw, LHBTI-rechten, \nantisemitisme en vrijheid van godsdienst, inclusief de vrijheid om niet te geloven of te stoppen met \ngeloven. Bovendien moeten inburgeraars voortaan een participatieverklaring ondertekenen waarin \nze beloven de mensenrechten te eerbiedigen. Daarmee nemen ze afstand van onderdrukking, \nhuwelijksdwang en geweld binnen een relatie. Ook zullen mensen die voorheen niet hoefden in te \nburgeren aan hun integratie moeten werken, zoals mensen met een Turkse achtergrond. Jonge \nkinderen van ouders die moeten inburgeren gaan verplicht naar voorschool om achterstanden \nvroeg aan te pakken. Meedoen en bijdragen aan de samenleving mag geen keuze meer zijn, maar \nde enige optie. De komende jaren zetten we in op:\n",
  " ▶\nGeheel verbieden van gezichtsbedekkende kleding in de openbare ruimte, met uitzondering \nvan mondkapjes die op advies van de overheid tijdens een pandemie worden gedragen.\n",
  "Justitie en \nVeiligheid\n",
  "Toch zijn er ernstige ontwikkelingen, die we moeten keren. Terreur en radicalisering vormen \neen continue bedreiging en vragen om voldoende bevoegdheden en capaciteiten bij onze \ninlichtingendiensten. En het liberale gedoogbeleid van softdrugs heeft zijn romantiek verloren. \nDe georganiseerde drugscriminaliteit is inmiddels uitgegroeid tot een heuse poldermaffia \ndie onze rechtsstaat bedreigt. De moord op advocaat Derk Wiersum, de samenwerking \ntussen Nederlandse criminelen en een buitenlandse inlichtingendienst bij een liquidatie en \nwitwasoperaties waarbij miljarden euro’s in de bovenwereld geïnvesteerd worden, laten \npijnlijk zien dat er geen plaats meer is voor een halfbakken houding van gedogen.\n",
  "Terreur komt ook in Nederland soms pijnlijk dichtbij. Dag in dag uit werken tienduizenden mensen \nin Nederland hard om ons veilig te houden. Bijvoorbeeld door radicalisering op te sporen, \nbeïnvloedbare jongeren op andere gedachten te brengen en haatpredikers het leven zuur te \nmaken met gebiedsverboden. Tegen jihadisten die hier of elders tot actie willen overgaan, hebben \nwe de repressie opgevoerd en investeren we in onze veiligheidsdiensten. We beperken hun \nbewegingsvrijheid met een meldplicht en uitreisverbod, zorgen dat ze geen geld hebben door hun \nuitkering en toeslagen stop te zetten en als ze eenmaal zijn vertrokken ontnemen we hun nationaliteit. \nDaarnaast zijn de termijnen voor voorlopige hechtenis voor terrorismeverdachten verlengd en de \nmogelijkheden voor DNA-onderzoek verruimd. Verblijf in een door een terroristische organisatie \ngecontroleerd gebied wordt strafbaar en de bevoegdheden van de inlichtingendiensten zijn \ngemoderniseerd en aangepast aan alle technologische ontwikkelingen. De komende jaren zetten \nwe in op:\n",
  "In de strijd tegen georganiseerde misdaad moet de staat zich nog te vaak aan te beperkende \nregels houden terwijl voor criminelen alles lijkt toegestaan. Zij hebben miljarden aan drugsgeld ter \nbeschikking en weten (belasting)regels te omzeilen. Terwijl de overheid slechts beperkte middelen \nheeft en is gehouden aan bestaande opsporingsbevoegdheden en strikte privacywetgeving. Om \nde strijd tegen ondermijnende criminaliteit niet te verliezen, moeten de wettelijke bevoegdheden van \nde politie en het openbaar ministerie worden uitgebreid en moet de publiek- private samenwerking \nverder worden versterkt. De afgelopen jaren is met een anti- ondermijningsfonds extra geld \nbeschikbaar gesteld voor het bestrijden van ondermijnende criminaliteit en zijn drugscriminelen \nopgepakt. Ook hebben burgemeesters meer mogelijkheden gekregen om woningen te sluiten, is \ngegevensuitwisseling makkelijker gemaakt en wordt crimineel vermogen afgepakt. De komende \njaren zal de overheid de klassieke route van opsporen en vervolgen vóór moeten zijn, door \nmisdaad actief te verstoren. De aanpak zal bestaan uit repressie, preventie, versterking van de \nstrafrechtketen en het onderuit halen van het verdienmodel van drugscriminelen. De komende \njaren zetten we in op:\n",
  "Om ervoor te zorgen dat Nederlanders veilig hun leven kunnen leiden in eigen buurt of wijk, hebben \nwe de afgelopen jaren extra geld uitgetrokken voor wijkagenten en rechercheurs. Agenten en \nbuitengewoon opsporingsambtenaren (boa’s) verdienen onze volledige steun wanneer zij zich \nvoor veiligheid inzetten, bijvoorbeeld als zij noodgedwongen geweld moeten gebruiken. Daarom \nworden zij voortaan niet meer aangemerkt als verdachte, maar worden zij alleen vervolgd als ze \nexpliciet de geweldsinstructie hebben overtreden. En om agenten en hulpverleners te beschermen \ntegen schandalige gedragingen tijdens de jaarwisseling, is het afsteken van knalvuurwerk en \nvuurpijlen inmiddels verboden. Het lokale bestuur heeft afgelopen jaren wettelijke mogelijkheden \ngekregen om beter op te kunnen treden tegen overlastgevers in de wijk. Het is van belang dat \nlokale overheden de komende jaren deze instrumenten vaker gebruiken. Maar alleen kijken naar \nbestaande instrumenten is onvoldoende. Het geweld tegen de politie en boa’s blijft hardnekkig en \nbij politieoptreden worden agenten vaker gefilmd en online geterroriseerd. Dit is onacceptabel. De \nkomende jaren zetten we in op:\n",
  "Discriminatie en racisme leidde dit jaar tot veel beroering in Nederland. Politiegeweld in Amerika \nzorgde ook hier voor demonstraties en sommige mensen staan al een aantal jaren met de koppen \ntegenover elkaar vanwege de kleur van Piet tijdens het Sinterklaasfeest.\n",
  "De geregistreerde criminaliteit neemt weliswaar af, maar dit betekent niet dat het voor iedereen \nveiliger wordt. Zo neemt jeugdcriminaliteit toe, net als overlast en geweldsmisdrijven door verwarde \npersonen en rondreizende migranten zonder recht op asiel. Ook neemt het risico op ontwrichtende \ncyberaanvallen, bijvoorbeeld als gevolg van een lek in beveiligingssystemen, op kritische (digitale) \ninfrastructuur toe. Criminaliteit wordt bovendien steeds internationaler en digitaler. Daarom is het \nbelangrijk dat we het Wetboek van Strafvordering moderniseren. Inmiddels hebben Justitie en \npolitie de bevoegdheid gekregen om op afstand computers binnen te gaan of communicatie af te \ntappen voor de opsporing van ernstige delicten, zoals kinderpornografie, drugshandel of liquidaties. \nPrivacyregels bemoeilijken de bestrijding  van  criminaliteit omdat gegevens over criminelen \nniet altijd gedeeld kunnen worden. Hierdoor worden ook ondernemers benadeeld, die jaarlijks \nmiljarden euro’s schade oplopen door fraudeurs die sjoemelen met creditcards, verzekeringen en \nspooknota’s. De komende jaren zetten we in op:\n",
  " ▶\nVerdubbeling van de maximale straf binnen het jeugdstrafrecht van twee naar vier jaar, om beter \nrecht te doen aan de veelplegers en verdachten van ernstige gewelds- en zedenmisdrijven \nboven de achttien jaar die ook onder het jeugdrecht bestraft worden.\n",
  "Rechtspraak\n",
  " ▶\nAanpakken van ouderverstoting, waarbij de ene ouder het recht ontzegt van de andere \nouder om contact te hebben met het kind. Als ouders met kinderen uit elkaar gaan en een \nomgangsregeling vastleggen, moeten beide ouders zich hieraan houden. Desnoods zijn \nhiervoor strafrechtelijke maatregelen nodig.\n",
  " ▶\nMeer aandacht op scholen voor gelijkheid van geslacht, seksualiteit en achtergrond. Diversiteit \nwordt een verplicht onderdeel in de lerarenopleiding. Ook mag de vrijheid van onderwijs (artikel \n23) niet meer strijdig zijn met het gelijkheidsbeginsel (artikel 1). De onderwijsinspectie ziet hierop \ntoe.\n",
  "Om Nederland te beschermen tegen digitale dreigingen is een andere aanpak nodig dan\nwe gewend zijn tegen traditionele criminaliteit en spionage. Veiligheidsdiensten uit Rusland of \nChina kunnen nu vanachter hun eigen landsgrenzen, in Europa bedrijfsgegevens stelen, politici \nen journalisten bespioneren of de opslag van data manipuleren. Dat gaat ten koste van onze \nstrategische autonomie, terwijl een sterke staat ondernemers en burgers juist moet kunnen \nbeschermen tegen diefstal en intimidatie.\n",
  "Klimaat en\nDuurzaamheid\n",
  "Het gebruik van fossiele brandstoffen is nooit een doel op zich geweest, maar alleen een \nmiddel. Het stelt grote groepen mensen in staat om in verwarmde huizen te leven, ook ’s avonds \nlicht te hebben en zich met treinen, auto’s en vliegtuigen over grote afstanden te verplaatsen. \nAls we diezelfde effecten met schone energiebronnen kunnen bereiken, dan is er geen reden \nom vast te houden aan benzine of kolen. De aardbevingen in Groningen laten ook zien dat we \naardgas niet overal op een veilige manier in Nederland kunnen blijven winnen. De komende \ndecennia zal Nederland daarom meer gas moeten importeren, waaronder uit Rusland. Aan die \nimport van olie en gas kleven nadelen. Miljarden vloeien weg uit de Nederlandse economie \nen we subsidiëren de militaire bewapening en verspreiding van intolerante denkbeelden door \nRusland en Saoedi-Arabië. \n",
  "Om onze wereld schoon, veilig en leefbaar door te geven en om ervoor te zorgen dat Nederland \nniet te veel energie uit landen als Rusland hoeft te importeren, zal Nederland in 2050 voldoen aan \nde internationale klimaatafspraken over de uitstoot van CO2. In het kader van het Klimaatverdrag \nvan Parijs, en om de investeringszekerheid van bedrijven te waarborgen, is de afgelopen jaren \ngewerkt aan een Klimaatwet. Ook is er een klimaatpakket opgesteld dat de CO2-uitstoot in 2030 \nmet 49 procent reduceert. Daarnaast is er fors geïnvesteerd in duurzame elektriciteitsopwekking \ndoor het sluiten van kolencentrales, het bouwen van windparken op zee en via fiscale voordelen \nvoor huishoudens voor het plaatsen van zonnepanelen. De komende jaren zetten we in op:\n",
  " ▶\nInvesteren in zonnepanelen op daken financieel aantrekkelijk houden na de afbouw van de \nsalderingsregeling. Hierbij wordt overstimulering voorkomen. \n",
  " ▶\nEen lagere energiebelasting voor huishoudens en kleinverbruikers, waaronder ook kleine \nondernemers. De verhoging van de belastingkorting op de energierekening en de verlaging \nvan de belasting op elektriciteit worden voortgezet. \n",
  " ▶\nHet bevorderen van hoogwaardige recycling, hergebruik en langer productgebruik door onder \nandere meer experimenteerruimte in wet- en regelgeving te creëren, begrippen en regels \nomtrent afval te vereenvoudigen, samen te werken met het bedrijfsleven om bijvoorbeeld \nmateriaalketens te sluiten, afvalstort en -verbranding waar mogelijk uit te faseren en op \nEuropees niveau verdere eisen te stellen aan verpakkingen, materialen en producten.\n",
  " ▶\nVersterken van de rechtsbescherming van huiseigenaren bij regionaal verduurzamingsbeleid. \nWe willen niet dat gemeenten met juridische middelen, zoals dwangsommen, hun inwoners \nonder druk zetten om mee te werken. We leggen daarom wettelijk vast dat gemeenten hun \nburgers een betaalbaar, woonlastenneutraal alternatief bieden voor een wijk kan overgaan op \neen andere energievoorziening.\n",
  "Wonen en\nVervoer\n",
  "Gemeenten, woningcorporaties en marktpartijen zijn onvoldoende in staat gebleken om het \noplopende woningtekort op te lossen en speculatie met woningen tegen te gaan. De huidige \ntijd vraagt daarom opnieuw om ingrijpen door de rijksoverheid. \nDe rijksoverheid moet harde afspraken met gemeenten en provincies maken over hoeveel \nwoningen er de komende jaren gebouwd worden, en desnoods zelf bouwlocaties aanwijzen. \nOptreden van een sterke overheid is niet alleen nodig bij de woningmarkt. Toenemende \ndrukte op de weg en in de trein, of onbereikbare steden en dorpen, zorgen ervoor dat het \nsteeds moeilijker wordt om je te verplaatsen en een geschikte woning of baan te vinden op \nnormale reistijden van elkaar. Andere delen van het land kampen minder met deze drukte, \nmaar hebben evenzeer een sterke overheid nodig. Bijvoorbeeld om de gevolgen van krimp \nop te vangen. Tegelijkertijd zit veel innovatie en werkgelegenheid bij regionale clusters van \nbedrijven, en om te kunnen exporteren zijn ook daar betere verbindingen nodig. Ook het \npotentieel van grensoverschrijdende samenwerking en infrastructuur voor de grensregio’s \nis nog onvoldoende benut. Daar is nog veel winst te behalen. Daarom zet Nederland er met \nbuurlanden op in om dit te verbeteren en aan te laten sluiten op de behoeften van deze tijd.\n",
  "Iedereen in Nederland moet prettig kunnen wonen, of je nu koopt of huurt. Dat begint met een \nprettige woonomgeving die veilig is, met genoeg groen en voorzieningen in de buurt. Maar net zo \nbelangrijk is het dat er genoeg betaalbare huizen zijn. De laatste jaren is de krapte op de woningmarkt \nflink toegenomen. Door extra te investeren in nieuwbouw en het sluiten van woondeals in de regio’s \nmet de grootste krapte, zijn de afgelopen jaren de eerste stappen gezet voor meer betaalbare \nwoningen. Door de landelijke aanpak om de uitstoot van stikstof terug te dringen, is bovendien \nruimte gecreëerd om de vergunningverlening voor de woningbouw weer op gang te brengen. \nDoor de groei van het aantal huishoudens zijn de komende jaren nog meer woningen nodig. Ook is \ner in veel gemeenten nog steeds een tekort aan bouwlocaties. De komende jaren zetten we in op:\n",
  " ▶\nHet aanpakken van krakers. Krakers komen niet ongestraft weg met hun inbreuk op het pand \nvan een ander. We verkorten de procedure bij de rechter, zodat er binnen drie dagen een \nrechterlijke machtiging ligt om te ontruimen. Na de uitspraak wordt zo snel mogelijk ontruimd. \nDe identiteit van de krakers wordt geregistreerd, zodat de eigenaar ontstane schade kan \nverhalen op de dader. Ook moeten gemeenten de inschrijving van krakers in de BRP kunnen \nweigeren.\n",
  " ▶\nHet verleiden van senioren om te verhuizen zodat daarmee hun woning of grotere appartement \nvrij komt voor jongeren. Dit kan door het bouwen van voor hen geschikte en aantrekkelijke \nwoningen en door financiële drempels weg te nemen. Denk daarvoor aan het versoepelen \nvan de hypotheekregels bij het vrijspelen van een eengezinswoning en het stimuleren van \ncorporaties om met huurbehoud huurders te laten doorstromen naar een kleinere woning. \nHiermee verdelen we de woningvoorraad beter.\n",
  " ▶\nEen jaarlijkse inkomenstoets voor bewoners van sociale huurwoningen om te zien of de \ngevraagde sociale huur nog gepast is. Mensen die een te hoog inkomen hebben voor sociale \nhuur (scheefwoners), betalen een hogere huur tot maximaal de marktconforme huur. Deze \nverhoging vindt stapsgewijs en naar draagkracht plaats. Hierbij kunnen corporaties wel rekening \nhouden met senioren die bijvoorbeeld al lang in een bepaalde buurt wonen.\n",
  " ▶\nRekening houden met intelligente transportsystemen (ITS) als zelfrijdende voertuigen bij het \nontwerpen van nieuwe infrastructuur. Data over vervoerstromen delen met private partijen \nstimuleert innovatie. Informatie over zaken als rijgedrag en afgelegde routes is en blijft \neigendom van de automobilist. Zonder de toestemming van de eigenaar kan informatie uit \nboardcomputers en navigatiesystemen niet worden gedeeld.\n",
  " ▶\nMeer aandacht voor regionale spoorverbindingen. We houden vast aan de gemaakte afspraken \nom regionale spoorlijnen af te splitsen, zodat ook andere vervoerders mogelijkheden krijgen \nhet treinvervoer te verzorgen, met een hogere frequentie, tegen lagere kosten en met een \nhogere kwaliteit en klanttevredenheid.\n",
  " ▶\nVerschuiven van goederenvervoer van de weg naar het water en het spoor. Hierdoor vermindert \nde druk op het wegennet. \n",
  "Landbouw\nen Natuur\n",
  "Tegelijkertijd lopen we tegen grenzen aan. Het is niet mogelijk dat alle sectoren in Nederland \noneindig groeien. De ruimte is beperkt en groei kan botsen met andere belangen, zoals het \nbehoud van natuurgebieden. Dat betekent niet dat de natuur automatisch voor alles gaat. \nMaar sommige natuurgebieden zijn beschermd en moeten we in goede staat behouden. De \noplossing ligt niet in het simpelweg wegzetten van boeren als vervuilers. De boeren zijn niet \neen onderdeel van het probleem maar een onderdeel van de oplossing. We moeten volop \ninzetten op innovatie zodat er ruimte blijft voor boeren om te ondernemen en we ondertussen \nde uitstoot van vervuilende stoffen verminderen. Dan levert de boer dezelfde waardevolle \nbijdrage aan ons voedsel en onze economie, maar met minder nadelen voor natuur, mens en \nmilieu.\n",
  "Nederland heeft een agrarische sector om trots op te zijn. Onze ondernemende boeren en vissers \nzijn innovatief, produceren voedsel van hoge kwaliteit en exporteren naar de hele wereld. Er zijn \nvele innovatieve bedrijven in de agro-foodsector met een enorme waarde voor de Nederlandse \neconomie. Ook hebben vele bedrijven afgelopen jaren fors geïnvesteerd in slimme innovaties om \nhun bedrijven duurzamer te maken. Zo kunnen boeren door middel van precisielandbouw zowel \nmest als gewasbeschermingsmiddelen al nauwkeurig aanbrengen op de plekken waar dit ook \ndaadwerkelijk van toegevoegde waarde is, waardoor er minder belasting is voor het milieu. Er is \ninmiddels een bedrijfsovernamefonds opgericht dat jonge boeren ondersteunt bij de overname \nvan het gezinsbedrijf en bij investeringen in innovatie. Ook zijn stappen gezet voor een herziening \nvan het mestbeleid en is er ondersteuning gekomen voor boeren die emissiearm willen produceren. \nWe willen de agrarische sector blijven versterken. De komende jaren zetten we in op:\n",
  "Onze voedselproductie moet veilig zijn en geen bedreiging vormen voor onze volksgezondheid. \nDe mensen die zorgen voor ons voedsel houden van hun dieren, gaan zorgvuldig met ze om en \nzijn trots op hun eindproduct. Een stalbrand is dan ook niet alleen verschrikkelijk voor de dieren, \nmaar ook voor de boeren en betrokken hulpverleners. De boer heeft liefde voor zijn dieren en \nmoet over de middelen kunnen beschikken om ze zo goed mogelijk te beschermen. Daar waar \nmisstanden plaatsvinden, moet ingegrepen en gehandhaafd worden. Hiervoor is effectiever \ntoezicht nodig, zoals cameratoezicht op afstand bij slachterijen. Ook innovaties op het gebied \nvan voedselproductie, zoals kweekvlees, vleesvervangers, verticale landbouw en biotechnologie, \nbieden veel kansen. Op deze manier kan met minder grondstoffen meer kwalitatief hoogwaardig \nen diervriendelijker voedsel worden aangeboden. Om de gezondheids- en leefomgevingsrisico’s \nin gebieden met een zeer hoge veedichtheid aan te pakken, is afgelopen jaren geld beschikbaar \ngesteld voor een warme sanering van de varkenshouderij. De komende jaren zetten we in op:\n",
  " ▶\nEen lijst van dieren die geschikt zijn als huisdier. Dieren die niet geschikt zijn als huisdieren \nen niet op deze lijst staan, mogen niet meer gehouden, verhandeld of vervoerd worden voor \npersoonlijk gebruik. Zo krijgen dieren de zorg die zij nodig hebben.\n",
  " ▶\nEr worden geen nieuwe Natura 2000-gebieden aangemeld of aangewezen. Daar waar mogelijk \nvoegen we (beschermde) natuurgebieden samen.\n",
  "Overheid en\nDemocratie\n",
  "Ook op andere terreinen dreigen besluiten zich te onttrekken aan democratische controle. \nComputermodellen en grote hoeveelheden data geven de mogelijkheid om beslissingen \nte nemen die verregaande en soms moeilijk te voorziene gevolgen hebben voor individuen \nof groepen mensen. De menselijke maat kan verdwijnen als nog maar weinig mensen deze \nkeuzes echt overzien en doorgronden. Het gevaar bestaat dat burgers worden gediscrimineerd \nen vervolgens nergens kunnen achterhalen waarop het voor hen nadelige besluit dan is \ngebaseerd. \n",
  "Ook in de digitale wereld moeten grondrechten geborgd zijn en moet de overheid de dienstverlening \nop orde hebben. Zo spelen algoritmen een grote rol in onze samenleving. Ze kunnen helpen \nbij het constateren van ziektes, fraude, het oppakken van criminelen of het voorkomen van \ngrote ongelukken. Maar algoritmen kunnen ook, al dan niet onbedoeld, leiden tot willekeur of \nonrechtvaardigheid, bijvoorbeeld wanneer je meer moet betalen voor hetzelfde product dan je \nburen, de prijs van een medicijn ineens stijgt omdat voorspeld wordt dat je het nodig hebt, of als \nje onterecht als fraudeur wordt aangewezen. De afgelopen jaren is gewerkt aan het moderniseren \nvan de dienstverlening van de overheid. Zo kunnen mensen online belastingaangifte doen, \nvergunningen aanvragen of informatie over hun directe woonomgeving opvragen. Ook zijn eerste \nstappen gezet om het staatsbestel te moderniseren. De positie van het lokaal bestuur is versterkt \nen we ondersteunen het right to challenge waarmee groepen burgers gemeentelijke taken kunnen \novernemen als zij daarvoor een goed plan hebben. De VVD koestert de neutrale positie van de \nburgemeester (en de commissaris van de Koning) boven de partijen en voor alle inwoners. Maar \ner is nog meer te doen om de rechtsstaat, de democratie en de positie van het parlement te \nversterken en de samenleving meer te betrekken bij besluitvorming. De komende jaren zetten we \nin op: \n",
  " ▶\nBehandelen van de tweede lezing van een grondwetswijziging in de verenigde vergadering \nvan de Staten-Generaal (Tweede en Eerste Kamer tezamen). Hierdoor kan een minderheid van \nde Eerste Kamer, die indirect is gekozen, minder snel een wijzigingsvoorstel tegenhouden. Dit \ncreëert meer evenwicht tussen beide Kamers.\n",
  "Nederland kent onafhankelijke rechtspraak van hoge kwaliteit. Onafhankelijke rechtspraak is een \nvan de belangrijkste fundamenten waarop onze democratische rechtsstaat is gebouwd. Het is \ndan ook cruciaal dat onafhankelijke rechtspraak te allen tijde is gewaarborgd. Dat betekent dat de \nrechter het laatste woord heeft in individuele gevallen. Dat is zo en dat moet ook altijd zo blijven. \nAls de wetgever het vervolgens niet eens is met rechterlijke uitspraken, kunnen wetten worden \naangepast. Net zoals we wetten af en toe wijzigen, moeten we ook internationale verdragen bij de \ntijd brengen. In ons systeem toetsen rechters of wetten in overeenstemming zijn met verdragen, \nmaar nemen zij zelf geen beleidsbeslissingen. Het maken van beleid en wetgeving is voorbehouden \naan gekozen politici. Wie het niet eens is met beleidskeuzes, kan politici namelijk na verkiezingen \nwegsturen. Dat is ook de basis van onze democratische rechtsstaat. Bij de bescherming van onze \nrechtsstaat staat voorop dat effectieve bescherming van de grondrechten van burgers tegen hun \noverheid en tegen elkaar altijd moet zijn gewaarborgd. Uit de trias politica volgt dat rechters hun \nrol vervullen in het staatsbestel door wetten te handhaven en geen politieke uitspraken te doen. \nPolitici vervullen hun rol via wetgeving en door beleidsbeslissingen te nemen. De komende jaren \nzetten we in op:\n"
]