[
  {
    "text": "Nederland was een rijk land en een vrij land met een enorme economische \npotentie. Jarenlang hebben we kunnen genieten van zwaarbevochten \ngrondrechten, zoals de vrijheid van meningsuiting, de vrijheid om te \ndemonstreren en de vrijheid om zelf te bepalen wat iemand met zijn of \nhaar lichaam doet.  Maar na decennialang diep socialistisch beleid is ons \nmooie Nederland doodziek. Bijna ieder dossier is een crisis. We hebben \neen migratiecrisis, een energiecrisis, een wooncrisis, stikstofcrisis, maar \nbovenal een bestuurlijke en democratische crisis, die extra duidelijk naar \nvoren kwam door het coronaschandaal. Nederlanders voelen inmiddels \nelke dag de pijn van duurdere boodschappen, een hogere energierekening, \nwachtlijsten voor de zorg en onzekerheid over betaalbare woonruimte. \nDaarbovenop komt nog de gure collectivistische wind die door Nederland \nwaait en het toenemende woke-isme, waardoor de traditionele \nNederlandse normen en waarden worden bedreigd.",
    "party": "bvnl",
    "year": "2023",
    "index": 0,
    "type": "program"
  },
  {
    "text": "BVNL is een economisch rechtse partij die de goede kanten van het \nbarmhartig kapitalisme omarmt. BVNL is klassiek liberaal en vecht voor de \nvrijheid van het individu. BVNL is tevens cultureel conservatief: wij willen \nons mooie Nederland en de daarbij behorende unieke Nederlandse cultuur \nintact houden.",
    "party": "bvnl",
    "year": "2023",
    "index": 1,
    "type": "program"
  },
  {
    "text": "BVNL is een constructieve oplossingenpartij voor hardwerkende \nNederlanders met gezond verstand. In dit verkiezingsprogramma doen we \ndaarom verschillende voorstellen die goed zijn voor Nederlanders. Op deze \nmanier willen we een bijdrage leveren aan het herstel van Nederland. \nDit doen we door de macht weg te halen bij de staat en weer terug te \nleggen bij de mensen. Bureaucraten mogen niet de inrichting van \nNederland bepalen, dat kunnen de mensen heel goed zelf. Werknemers, \nondernemers, bedrijven en actieve mensen zijn prima in staat om zelf te \nbepalen hoe zij het best functioneren.",
    "party": "bvnl",
    "year": "2023",
    "index": 2,
    "type": "program"
  },
  {
    "text": "BVNL is een partij die zich onderscheidt op een groot aantal punten. De \nvijftien meest onderscheidende punten zijn hieronder weergegeven",
    "party": "bvnl",
    "year": "2023",
    "index": 3,
    "type": "program"
  },
  {
    "text": "1. BVNL wil een asielstop. Nederland is vol en het absorptievermogen is \nbereikt. De huidige bevolking krimpt en veel van de problemen in de \nzorg, het onderwijs en de woningmarkt worden opgelost door de \ngrenzen te sluiten.",
    "party": "bvnl",
    "year": "2023",
    "index": 4,
    "type": "program"
  },
  {
    "text": "2. BVNL wil het woningtekort oplossen. Dit kan door de immigratie te \nstoppen en meer woningen bij te bouwen. Bovendien zijn er talloze \noplossingen zoals het splitsen van woningen, het optoppen van \nwoningen, het transformeren van kantoren naar woningen en het \nafschaffen van de kostendelersnorm, die er toe leiden dat de markt \nweer normaliseert.",
    "party": "bvnl",
    "year": "2023",
    "index": 5,
    "type": "program"
  },
  {
    "text": "3. BVNL wil zeven dagen per week gratis openbaar vervoer voor studenten \nen 65 plussers. De voordelen zijn evident. Iedereen kan zich gratis \nverplaatsen, de filedruk neemt af, de arbeidsmobiliteit neemt toe en de \neenzaamheid onder ouderen neemt af.",
    "party": "bvnl",
    "year": "2023",
    "index": 6,
    "type": "program"
  },
  {
    "text": "4. BVNL wil betere en betaalbare zorg. Dit kan door de bureaucratie aan te \npakken, de mensen die daadwerkelijk zorg verlenen beter te betalen en \nde patiënt weer voorop te zetten.",
    "party": "bvnl",
    "year": "2023",
    "index": 7,
    "type": "program"
  },
  {
    "text": "5. BVNL wil een zakenkabinet. Bij de benoeming van ministers moet \nworden gekeken naar opleiding, achtergrond en ervaring en het mag \nniet meer gebeuren dat mensen die geen relevante kennis en ervaring \nhebben via de baantjescarrousel toch minister of staatssecretaris \nworden.",
    "party": "bvnl",
    "year": "2023",
    "index": 8,
    "type": "program"
  },
  {
    "text": "6. BVNL wil een betaalbare energierekening. Het kabinet Rutte IV heeft 28 \nmiljard euro uitgetrokken om 0,000036 graad opwarming te voorkomen \nen heft hoge accijns en belastingen op brandstoffen. Nederland moet \nmeer innoveren en zo snel mogelijk energiesoeverein worden en zorgen \ndat er goedkope energie beschikbaar is voor de mensen. Daarvoor \nmoeten we vrij worden gelaten om kerncentrales te bouwen en \ndoorgaan met het produceren van aardgas uit het Groninger gasveld. De \noverheid moet faciliteren en stoppen met het belemmeren van de vrije \nmarkt.",
    "party": "bvnl",
    "year": "2023",
    "index": 9,
    "type": "program"
  },
  {
    "text": "7. BVNL wil een bindend referendum invoeren. Democratie moet weer \nterug naar de mensen en over specifieke onderwerpen moet het volk \nzich buiten de verkiezingen kunnen uitspreken.",
    "party": "bvnl",
    "year": "2023",
    "index": 10,
    "type": "program"
  },
  {
    "text": "8. BVNL wil dat ouderen weer het respect krijgen dat ze verdienen. Ze \nhebben immers met bloed, zweet en tranen ons land opgebouwd. De \nmisgelopen pensioen-indexatie wordt met terugwerkende kracht \nhersteld. Pensioenen moeten niet geïndexeerd worden met een \nrisicovrije rente maar met de werkelijk behaalde rendementen en de \nkostendelersnorm moet worden afgeschaft zodat alleenstaanden die \ngaan samenwonen niet worden gekort op hun AOW.",
    "party": "bvnl",
    "year": "2023",
    "index": 11,
    "type": "program"
  },
  {
    "text": "9. BVNL wil dat het “stikstofprobleem” van tafel gaat. Technisch gezien is \ner geen stikstofprobleem en we moeten stoppen met het lastigvallen \nvan boeren, vissers en andere ondernemers op grond van een zelf \ngecreëerd bureaucratisch probleem.",
    "party": "bvnl",
    "year": "2023",
    "index": 12,
    "type": "program"
  },
  {
    "text": "10.BVNL wil nooit meer coronamaatregelen. Geen lockdowns meer, geen \navondklok, geen schoolsluitingen, geen verplichte mondkapjes, en geen \nvaccinatieplicht.",
    "party": "bvnl",
    "year": "2023",
    "index": 13,
    "type": "program"
  },
  {
    "text": "11.BVNL wil een kleinere overheid, minder ambtenaren en minder \nbureaucratie. De overheid wordt veel te groot, er zijn teveel \nambtenaren, er is teveel controledrang en de bureaucratie neemt \nonevenredig toe.",
    "party": "bvnl",
    "year": "2023",
    "index": 14,
    "type": "program"
  },
  {
    "text": "12.BNVL wil de erf- en schenkbelasting afschaffen. Geld waarover al \nmeerdere keren belasting is betaald is van de hardwerkende \nNederlander zelf en de overheid mag daar geen belasting meer over \nheffen. Bovendien kunnen familiebedrijven op die manier zonder \nproblemen de ondernemingen overdragen op volgende generaties.",
    "party": "bvnl",
    "year": "2023",
    "index": 15,
    "type": "program"
  },
  {
    "text": "13.BVNL wil het box 3 probleem oplossen. Op dit moment wordt er \nuitgegaan van een fictief rendement waarover belasting moet worden \nbetaald. Dit moet veranderen. BVNL wil dat er alleen belasting betaald \nwordt over de gerealiseerde winst, na aftrek van alle kosten en \nfinancieringslasten. Er komt geen vermogensaanwasbelasting.",
    "party": "bvnl",
    "year": "2023",
    "index": 16,
    "type": "program"
  },
  {
    "text": "14.BVNL wil criminaliteit keihard aanpakken. Met name zedenmisdrijven \nen misdrijven tegen kinderen verdienen een keiharde aanpak. Hiertoe \nvoeren we minimumstraffen in en verhogen we de straffen. Mensen die \nveroordeeld zijn voor een zedenmisdrijf worden levenslang gemonitord, \nbijvoorbeeld met een elektronische enkelband.",
    "party": "bvnl",
    "year": "2023",
    "index": 17,
    "type": "program"
  },
  {
    "text": "15.BVNL wil dat Nederlanders in vrijheid kunnen leven zonder door de \noverheid gevolgd te worden. Daarom willen we geen Digitale Europese \nIdentiteit, geen Digitale Euro, geen Central Bank Digital Currency, geen \nmonitoring van financiële transacties boven de honderd euro en het \nbehoud van cash geld.",
    "party": "bvnl",
    "year": "2023",
    "index": 18,
    "type": "program"
  },
  {
    "text": "3. Economie, Bedrijfsleven en Sociale Zaken",
    "party": "bvnl",
    "year": "2023",
    "index": 19,
    "type": "program"
  },
  {
    "text": "Het MKB en de ZZP’ers zijn de motor van de Nederlandse economie. 80% \nvan alle banen wordt gegenereerd door ondernemers. De overheid moet \nzich daarom minder bemoeien met ondernemers. BVNL wil de belastingen \nen werkgeverslasten voor ondernemers omlaag brengen, de bureaucratie \nverminderen en het gelijke speelveld weer terugbrengen in de markt door \nin elk geval geen regels te  maken die strenger zijn dan het EU-\ngemiddelde. De concurrentie met andere landen zoals China en India is \nniet vol te houden. \nBVNL wil ook de Nederlandse multinationals zoals Shell, Unilever, \nHeineken, Philips en ASML in Nederland houden, mede omdat deze \nbedrijven voor heel veel banen zorgen. Het is ontzettend slecht dat \nbedrijven Nederland ontvluchten omdat het vestigingsklimaat zo slecht is \ngeworden. Mede daarom pleit BNVL voor de afschaffing van de \ndividendbelasting en een forse verlaging van de vennootschapsbelasting. \nDaar staat tegenover dat ook multinationals een “fair share” aan \nbelastingen moeten betalen en niet via belastingconstructies belasting \nkunnen ontduiken. Big Tech en Big Pharma moeten apart bekeken worden \nomdat het gevaar bestaat dat er te grote machtsconcentraties ontstaan. \nBedrijven en hun werknemers zijn over het algemeen een verzameling \ncompetente mensen die hard werken, risico’s nemen, zorgen voor banen \nen die, als het goed gaat, succesvol zijn. Op die ambitie en dat succes \nmoeten wij trots zijn. Het is een kerntaak van de overheid om het \nspeelveld zo in te richten dat onze bedrijven optimaal kunnen ondernemen, \nproduceren en innoveren.",
    "party": "bvnl",
    "year": "2023",
    "index": 20,
    "type": "program"
  },
  {
    "text": "BVNL wil het volgende:",
    "party": "bvnl",
    "year": "2023",
    "index": 21,
    "type": "program"
  },
  {
    "text": "•\nHet vestigingsklimaat moet worden verbeterd door lagere belastingen in te \nvoeren, minder overheidsbemoeienis, lage energiekosten, en soepeler \narbeidsrecht.",
    "party": "bvnl",
    "year": "2023",
    "index": 22,
    "type": "program"
  },
  {
    "text": "•\nMinder regels voor ondernemers en bedrijven. Bureaucratie en regeldruk \nmoeten worden teruggedrongen.",
    "party": "bvnl",
    "year": "2023",
    "index": 23,
    "type": "program"
  },
  {
    "text": "•\nDe Bedrijfsopvolgingsregeling (BOR) wordt afgeschaft, zodat familiebedrijven \nbelastingvrij kunnen worden overgedragen aan de volgende generatie. We \nschaffen de erf- en schenkbelasting af zodat dit probleem volledig is opgelost.",
    "party": "bvnl",
    "year": "2023",
    "index": 24,
    "type": "program"
  },
  {
    "text": "•\nMinder overheidsbemoeienis en minder vergunningsplichten. \n•\nDe VAR-verklaring moet weer ingevoerd worden, zodat duidelijk is voor een \nopdrachtgever wanneer een ZZP’er daadwerkelijk een ondernemer is.",
    "party": "bvnl",
    "year": "2023",
    "index": 25,
    "type": "program"
  },
  {
    "text": "•\nHet ontslagrecht moet worden versoepeld.",
    "party": "bvnl",
    "year": "2023",
    "index": 26,
    "type": "program"
  },
  {
    "text": "•\nHet aantal tijdelijke arbeidsovereenkomsten moet worden uitgebreid naar drie \nvoor een maximale tijd van drie jaar. Daarna ontstaat er een vast contract. \nIndien een werknemer zes maanden uit dienst is geweest staat de teller weer \nop nul.",
    "party": "bvnl",
    "year": "2023",
    "index": 27,
    "type": "program"
  },
  {
    "text": "•\nDe verplichte transitievergoeding verdwijnt. \n•\nHet UBO-register wordt afgeschaft. \n•\nDe Wet op Witwassen en Financiering Terrorisme (WWFT) wordt vereenvoudigd.  \n•\nHet lage tarief van de VPB gaat van 19% terug naar 15% voor bedrijven met \neen winst tot €300.000,-.",
    "party": "bvnl",
    "year": "2023",
    "index": 28,
    "type": "program"
  },
  {
    "text": "•\nHet hoge tarief van de VPB wordt verlaagd naar 25%. \n•\nGeen verplichte ondernemingsraad voor bedrijven tot 100 FTE. \n•\nSubsidies worden verminderd. \n•\nDe overheid mag geen ZZP’ers inhuren met een tarief boven de €100,- per uur. \n•\nBVNL wil het verlaagde btw-tarief op reparatie en herstel van onder meer \nschoenen en kleding behouden. Zo stimuleren we hergebruik.",
    "party": "bvnl",
    "year": "2023",
    "index": 29,
    "type": "program"
  },
  {
    "text": "Sociale voorzieningen en arbeidsrecht",
    "party": "bvnl",
    "year": "2023",
    "index": 30,
    "type": "program"
  },
  {
    "text": "BVNL wil dat mensen weer mogen dromen en ambitieus zijn. Succes moet \nbeloond worden net als mensen die hard werken en veel bijdragen aan de \nsamenleving. Werken moet lonen en meer opleveren dan niets doen. Het \nverschil tussen een uitkering en werk moet daarom worden vergroot en de \narmoedeval moet worden opgeheven. \nBVNL wil:",
    "party": "bvnl",
    "year": "2023",
    "index": 31,
    "type": "program"
  },
  {
    "text": "•\nHet minimumloon verhogen naar €14,- per uur om het verschil tussen werken \nen niets doen te vergroten en tegelijkertijd de werkgeverslasten verlagen \nzodat de impact op de kosten voor de werkgever minimaal is.",
    "party": "bvnl",
    "year": "2023",
    "index": 32,
    "type": "program"
  },
  {
    "text": "•\nHet minimumjeugdloon gaat fors omhoog en stopt bij 18 jaar. Voor mensen die \n18 jaar of ouder zijn geldt het gewone minimumloon.",
    "party": "bvnl",
    "year": "2023",
    "index": 33,
    "type": "program"
  },
  {
    "text": "•\nUitkeringen loskoppelen van het minimumloon, met uitzondering van de AOW. \n•\nReiskosten moeten volledig onbelast kunnen worden vergoed door de \nwerkgever.",
    "party": "bvnl",
    "year": "2023",
    "index": 34,
    "type": "program"
  },
  {
    "text": "•\nMeerwerk boven het fulltime dienstverband moet niet in het hoogste \nbelastingtarief worden belast, maar op een lager tarief zodat het \naantrekkelijker wordt om extra te werken.",
    "party": "bvnl",
    "year": "2023",
    "index": 35,
    "type": "program"
  },
  {
    "text": "•\nDoorbetalen bij ziekteverzuim van een werknemer terugbrengen van 2 jaar naar \n6 maanden. Daarna wordt de betaling door de overheid overgenomen.",
    "party": "bvnl",
    "year": "2023",
    "index": 36,
    "type": "program"
  },
  {
    "text": "•\nWet Poortwachter minimaliseren voor bedrijven tot 100 FTE, door bijvoorbeeld \ngeen tweede spoortraject te eisen bij re-integratie-trajecten.",
    "party": "bvnl",
    "year": "2023",
    "index": 37,
    "type": "program"
  },
  {
    "text": "•\nHet oude pensioenstelsel moet worden behouden en mensen moeten worden \ngecompenseerd voor het feit dat jarenlang met een te lage rente is gerekend.",
    "party": "bvnl",
    "year": "2023",
    "index": 38,
    "type": "program"
  },
  {
    "text": "•\nDe deeltijdmalus moet worden opgeheven zodat méér werken aantrekkelijk \nwordt. Dit doen we onder andere door het toeslagenstelsel af te schaffen en de \nbelasting op arbeid te verlagen.",
    "party": "bvnl",
    "year": "2023",
    "index": 39,
    "type": "program"
  },
  {
    "text": "•\nMensen die wél kunnen, maar niet willen werken worden gekort op hun \nbijstandsuitkering en op toeslagen (zoals huur- en zorgtoeslag).",
    "party": "bvnl",
    "year": "2023",
    "index": 40,
    "type": "program"
  },
  {
    "text": "•\nNieuwkomers hebben pas na 10 jaar arbeidsverleden recht op een \nbijstandsuitkering.",
    "party": "bvnl",
    "year": "2023",
    "index": 41,
    "type": "program"
  },
  {
    "text": "•\nGeen Nederlands willen leren spreken is geen bijstandsuitkering. Voor sociale \nvoorzieningen wordt een minimaal niveau van beheersing van de Nederlandse \ntaal vereist.",
    "party": "bvnl",
    "year": "2023",
    "index": 42,
    "type": "program"
  },
  {
    "text": "•\nAmbtenaren krijgen dezelfde ontslagbescherming als gewone werknemers. \n•\nDe baantjescarrousel voor topambtenaren wordt gestopt. \n•\nWachtgeld voor politici en bestuurders komt te vervallen en wordt vervangen \ndoor de WW-regeling die geldt voor alle werkende Nederlanders.",
    "party": "bvnl",
    "year": "2023",
    "index": 43,
    "type": "program"
  },
  {
    "text": "4. Belastingen, financiën en toeslagen",
    "party": "bvnl",
    "year": "2023",
    "index": 44,
    "type": "program"
  },
  {
    "text": "De stapeling van belastingen is een vorm van diefstal door de overheid. \nBVNL wil dat hardwerkende mensen niet worden uitgeknepen als \ncitroenen door de overheid en door de banken behandeld worden als \ncriminelen. Deze hardwerkende burgers en bedrijven moeten zelf kunnen \nbeschikken over hun geld, zodat ze zelf kunnen beslissen waar ze het aan \nuitgeven. Het toeslagenstelsel leidt tot grote problemen en hier moet snel \neen oplossing voor worden gevonden. Het zinloos en nodeloos ingewikkeld \nrondpompen van geld moet stoppen. Bovendien moet de armoedeval \nworden opgelost. Mensen die werken moeten substantieel meer geld \nverdienen dan mensen die niets doen. De belastingen moeten fors \nverlaagd worden en de er moet substantieel gesneden worden in het \noverheidsapparaat. Minder ambtenaren, minder regels en lagere \nbelastingen.",
    "party": "bvnl",
    "year": "2023",
    "index": 45,
    "type": "program"
  },
  {
    "text": "•\nDe BTW op groente en fruit gaat naar 0%. \n•\nHet toeslagenstelsel afschaffen waardoor de belastingdienst weer gewoon een \norganisatie wordt die belastingen int en geen uitkeringsorganisatie meer zal \nzijn.",
    "party": "bvnl",
    "year": "2023",
    "index": 46,
    "type": "program"
  },
  {
    "text": "•\nInvoeren van een vlaktaks met een vast percentage van circa 20% en een \nbelastingvrije voet van circa €20.000,-.",
    "party": "bvnl",
    "year": "2023",
    "index": 47,
    "type": "program"
  },
  {
    "text": "•\nDe erf- en schenkbelasting afschaffen zodat onder andere familiebedrijven \nzonder problemen aan de volgende generatie kunnen worden overgedragen.",
    "party": "bvnl",
    "year": "2023",
    "index": 48,
    "type": "program"
  },
  {
    "text": "•\nDe belastingvrije voet verhogen, zodat werken weer gaat lonen. \n•\nDe Wet Hillen weer invoeren zodat mensen die hun huis hebben afbetaald geen \nEigen Woningforfait meer hoeven te betalen.",
    "party": "bvnl",
    "year": "2023",
    "index": 49,
    "type": "program"
  },
  {
    "text": "•\nHet tarief voor het Eigen Woningforfait wordt voor iedereen gelijk. De \n“villataks” vervalt in elk geval. Bij voorkeur vervalt het Eigen Woningforfait \ngeheel. Het eigen huis moet ook financieel een veilige haven zijn en geen \nmelkkoe voor de overheid.",
    "party": "bvnl",
    "year": "2023",
    "index": 50,
    "type": "program"
  },
  {
    "text": "•\nDe OZB omzetten naar een “ingezetenenheffing”, zodat zowel eigenaren als \nhuurders meebetalen aan de voorzieningen in een gemeente.",
    "party": "bvnl",
    "year": "2023",
    "index": 51,
    "type": "program"
  },
  {
    "text": "•\nDe Wet Excessief Lenen komt te vervallen. Lenen van de eigen BV wordt weer \ntoegestaan.",
    "party": "bvnl",
    "year": "2023",
    "index": 52,
    "type": "program"
  },
  {
    "text": "•\nDe eerste schijf voor de inkomstenbelasting maken we langer, namelijk tot \n€80.000,- per jaar. Bovendien verlagen we het tarief van de eerste schijf naar \n35%.",
    "party": "bvnl",
    "year": "2023",
    "index": 53,
    "type": "program"
  },
  {
    "text": "•\nDe energiebelastingen worden minimaal verlaagd naar het EU-gemiddelde, \nmaar bij voorkeur nog lager of zelfs helemaal afgeschaft.",
    "party": "bvnl",
    "year": "2023",
    "index": 54,
    "type": "program"
  },
  {
    "text": "•\nBox 3 belasting wordt betaald over de gerealiseerde winst in box 3 en er komt \ngeen vermogensaanwasbelasting in box 3.",
    "party": "bvnl",
    "year": "2023",
    "index": 55,
    "type": "program"
  },
  {
    "text": "•\nDe aanpassing van de leegwaarderatio wordt teruggedraaid.",
    "party": "bvnl",
    "year": "2023",
    "index": 56,
    "type": "program"
  },
  {
    "text": "•\nDe earningsstrippingmaatregel waarbij de aanpassing van de renteaftrek per 1 \njanuari 2025 wordt beperkt tot 20% van de winst gaat niet door. In elk geval \nblijft het drempelbedrag van €1.000.000,- voor alle ondernemingen in stand.",
    "party": "bvnl",
    "year": "2023",
    "index": 57,
    "type": "program"
  },
  {
    "text": "•\nHet verschil tussen een uitkering en een baan moet fors worden vergroot. \nWerken moet weer lonen.",
    "party": "bvnl",
    "year": "2023",
    "index": 58,
    "type": "program"
  },
  {
    "text": "•\nDe deeltijdmalus moet worden opgeheven zodat méér werken weer lonend \nwordt. Dat doen we door overwerk en meerwerk niet meer in het hoogste \nbelastingtarief te belasten, maar tegen een normaal tarief, zodat het \naantrekkelijk wordt om over te werken, of in het weekend of op feestdagen te \nwerken.",
    "party": "bvnl",
    "year": "2023",
    "index": 59,
    "type": "program"
  },
  {
    "text": "•\nEr wordt een einde gemaakt aan het gebruik van fondsen, zoals het \nstikstoffonds en het klimaatfonds. Alle bedragen moeten gewoon via de \nrijksbegroting lopen en onderworpen zijn aan parlementaire controle.",
    "party": "bvnl",
    "year": "2023",
    "index": 60,
    "type": "program"
  },
  {
    "text": "•\nEr wordt een einde gemaakt aan het erfpachtsyteem dat door de overheid \nwordt gehanteerd. Dit is een onnodig verdienmodel waardoor eigenaren in de \nproblemen komen doordat gemeentebesturen exorbitante verhogingen van de \nerfpachtcanon door kunnen voeren.",
    "party": "bvnl",
    "year": "2023",
    "index": 61,
    "type": "program"
  },
  {
    "text": "•\nDe garantie dat cash geld beschikbaar blijft. Contant geld moet gepind kunnen \nworden en er moet overal mee betaald kunnen worden. Er komt geen Central \nBank Digital Currency (CBDC).",
    "party": "bvnl",
    "year": "2023",
    "index": 62,
    "type": "program"
  },
  {
    "text": "5. Buitenlandse Zaken, EU, Buitenlandse Handel en \nOntwikkelingssamenwerking",
    "party": "bvnl",
    "year": "2023",
    "index": 63,
    "type": "program"
  },
  {
    "text": "BVNL wil dat Nederland weer soeverein wordt. Wij moeten veel meer \nzelf kunnen bepalen, in plaats van dat Brussel de dienst uitmaakt en \nNederland een soort Europese provincie is. Handelsakkoorden \nworden alleen geratificeerd als het in het Belang Van Nederland is. \nBovendien willen wij ons verleden niet uitwissen, maar juist met \nrespect behandelen.",
    "party": "bvnl",
    "year": "2023",
    "index": 64,
    "type": "program"
  },
  {
    "text": "➢ Respect voor de soevereiniteit van andere landen. Landen en hun \ninwoners zijn niet gelijk en dat moet worden gerespecteerd. \n➢ Een bindend referendum over het EU lidmaatschap. Economische \nsamenwerking en vrijhandel zijn een groot goed. Maar de overdracht \nvan soevereiniteit naar de EU moet stoppen en we moeten de \nmogelijkheid krijgen tot opt-ins en opt-outs.",
    "party": "bvnl",
    "year": "2023",
    "index": 65,
    "type": "program"
  },
  {
    "text": "➢ Nederland moet niet meer de hoogste netto betaler van de EU zijn. \n➢ We houden ons aan onze NAVO-verplichtingen, maar we steunen geen",
    "party": "bvnl",
    "year": "2023",
    "index": 66,
    "type": "program"
  },
  {
    "text": "oorlogen buiten het NAVO-grondgebied met materieel of personeel. \n➢ Stoppen met ontwikkelingssamenwerking, want ontwikkelingsgeld \neindigt zelden op de plek waarvoor het bedoeld is. In plaats daarvan \ngaan we handel stimuleren met landen die we willen helpen.",
    "party": "bvnl",
    "year": "2023",
    "index": 67,
    "type": "program"
  },
  {
    "text": "➢ BVNL is tegen collectieve schulden van de eurozone. Nederland moet \nniet meebetalen aan de Zuid Europese schuldenlast en BVNL is tegen \nEU-fondsen en EU-belastingen.",
    "party": "bvnl",
    "year": "2023",
    "index": 68,
    "type": "program"
  },
  {
    "text": "➢ Stoppen met economische sancties tegen andere landen. Sancties \nhebben nog nooit gewerkt en leiden tot verliezen aan beide kanten. \n➢ De Indische kwestie wordt met coulance behandeld en de backpay-\nregeling wordt weer opengesteld voor de nabestaanden van de \nslachtoffers.",
    "party": "bvnl",
    "year": "2023",
    "index": 69,
    "type": "program"
  },
  {
    "text": "➢ De Molukse kwestie wordt fatsoenlijk afgehandeld met excuses en \nerkenning van het leed. \n➢ Nederland gaat zich inzetten om de ereschuld met betrekking tot Papua \nin te lossen. \n➢ We gaan ten onrechte verguisde Nederlandse helden, zoals Generaal \nSpoor en Kapitein Westerling in ere herstellen. Op het beschadigen/\nbekladden van standbeelden, monumenten en/of gedenktekens komen \nhogere straffen. BVNL is principieel tegen het subsidiëren van \nbelangen- en protestorganisaties, maar organisaties die zich hieraan \nschuldig maken verliezen hun recht op subsidie in elk geval en worden \nniet langer gezien als gesprekspartner van de overheid.",
    "party": "bvnl",
    "year": "2023",
    "index": 70,
    "type": "program"
  },
  {
    "text": "Er moet een grondige reorganisatie komen van het openbaar bestuur. Er is \nalom sprake van netwerkcorruptie en vriendjespolitiek. De media moet \nweer onafhankelijk worden en minder naar de pijpen van de macht dansen. \nDe verwevenheid tussen de overheid en de media moet worden \nverminderd. De Tweede Kamer moet haar controlerende taak terugkrijgen \nen de inefficiënte en stroperige werkwijze moet grondig worden herzien. \nBVNL streeft kleinschaligheid na. Het doel is om zoveel mogelijk bottom-\nup te regelen. Dus vanuit de gemeente, dan de provincie, en als het niet \nanders kan nationaal.",
    "party": "bvnl",
    "year": "2023",
    "index": 71,
    "type": "program"
  },
  {
    "text": "•\nEen bindend referendum, zodat de politiek weer dichter bij de mensen komt. \n•\nWij willen een zakenkabinet. Bij de benoeming van ministers wordt gekeken \nnaar opleiding, achtergrond en ervaring. Mensen zonder relevante opleiding of \nervaring krijgen geen ministerspost. Dit betekent dat de Minister van J&V \nminimaal rechten moet hebben gestudeerd, dat de Minister van Defensie bij \nvoorkeur een oud-militair is, dat de Minister van Financiën minimaal een \neconoom of fiscalist is en dat de Minister van EZK bij voorkeur een econoom of \ningenieur is. Feitelijk ontstaat er op die manier een zakenkabinet dat gevuld is \nmet competente mensen.",
    "party": "bvnl",
    "year": "2023",
    "index": 72,
    "type": "program"
  },
  {
    "text": "•\nEen kleine overheid met minder ambtenaren. We willen 20% van alle zittende \nambtenaren laten afvloeien zodat deze mensen beschikbaar komen voor de \nechte economie. Externe inhuur wordt drastisch beperkt.",
    "party": "bvnl",
    "year": "2023",
    "index": 73,
    "type": "program"
  },
  {
    "text": "•\nEr komt een aannamestop voor ambtenaren voor minimaal 1 jaar. \n•\nBurgemeesters en Commissarissen van de Koning worden niet meer benoemd, \nmaar gekozen via directe verkiezingen.",
    "party": "bvnl",
    "year": "2023",
    "index": 74,
    "type": "program"
  },
  {
    "text": "•\nWe gaan digitaal stemmen, mits de privacy 100% gegarandeerd kan worden. \n•\nMilitairen, politie, docenten en zorgmedewerkers moeten structureel \nsubstantieel meer gaan verdienen. Dat kunnen we doen door een eenmalige \nextra loonsverhoging van 10%, voor mensen die zich in de lagere loonschalen \nbevinden.",
    "party": "bvnl",
    "year": "2023",
    "index": 75,
    "type": "program"
  },
  {
    "text": "•\nDe overheid heeft een zorgplicht naar mensen met een publieke taak, zoals \npolitieambtenaren, ambulancemedewerkers, en brandweerlieden, die te maken \nkrijgen met agressie en geweld. Zij hebben recht op beter bescherming en \nbijzondere zorg.",
    "party": "bvnl",
    "year": "2023",
    "index": 76,
    "type": "program"
  },
  {
    "text": "•\nHet democratisch gehalte moet omhoog door de invoering van een \ndistrictenstelsel waardoor er meer binding is tussen kiezer en \nvolksvertegenwoordiger.",
    "party": "bvnl",
    "year": "2023",
    "index": 77,
    "type": "program"
  },
  {
    "text": "•\nEr moet een beperking komen aan de tijd dat iemand premier kan zijn. \nBijvoorbeeld door een maximum in te voeren van 2 termijnen, of 8 jaar.",
    "party": "bvnl",
    "year": "2023",
    "index": 78,
    "type": "program"
  },
  {
    "text": "•\nDe kiesdrempel wordt verhoogd naar 2 zetels om versplintering te voorkomen. \n•\nKamerleden die zich afsplitsen worden niet gestraft en worden als volwaardige \nfractie behandeld mits zij zelf de kiesdeler hebben gehaald.",
    "party": "bvnl",
    "year": "2023",
    "index": 79,
    "type": "program"
  },
  {
    "text": "•\nMinisters en Staatssecretarissen mogen geen dubbele nationaliteit hebben in \nverband met mogelijk belangenverstrengeling en loyaliteitsconflicten.",
    "party": "bvnl",
    "year": "2023",
    "index": 80,
    "type": "program"
  },
  {
    "text": "•\nMinisters en Staatssecretarissen mogen geen lid meer zijn van \nondemocratische supranationale organisaties zoals het World Economic Forum \n(WEF). Nederland geeft ook geen geld meer aan dit soort organisaties. \nDeelname aan bijeenkomsten en overleggen van dergelijke organisaties door \nNederlandse bewindspersonen mogen nimmer voorrang krijgen boven nationale \nparlementaire verplichtingen en hierover moet bovendien volledige openheid \nworden verschaft.",
    "party": "bvnl",
    "year": "2023",
    "index": 81,
    "type": "program"
  },
  {
    "text": "•\nDe Eerste Kamer wordt direct gekozen en niet via de Provinciale Staten. \n•\nOndemocratische en ongekozen bestuurslagen, zoals de Veiligheidsregio’s en \nde Regionale Energiestrategie (RES), schaffen we af.",
    "party": "bvnl",
    "year": "2023",
    "index": 82,
    "type": "program"
  },
  {
    "text": "•\nHet gepolder in achterkamertjes moet stoppen. Daarom houden we op met \nzaken zoals “klimaattafels” en het “landbouwakkoord”.",
    "party": "bvnl",
    "year": "2023",
    "index": 83,
    "type": "program"
  },
  {
    "text": "•\nNGO’s en activistische clubs zoals Greenpeace, Milieu Defensie, Extinction \nrebellion en organisaties die mensenhandel stimuleren krijgen geen subsidie \nmeer, ook niet indirect via de Nationale Postcode Loterij.",
    "party": "bvnl",
    "year": "2023",
    "index": 84,
    "type": "program"
  },
  {
    "text": "7. Infrastructuur en Waterstaat",
    "party": "bvnl",
    "year": "2023",
    "index": 85,
    "type": "program"
  },
  {
    "text": "Het economisch belang van een goede infrastructuur is enorm. De \nNederlandse bevolking is in de afgelopen decennia met miljoenen mensen \ntoegenomen, maar de infrastructuur is hier niet op aangepast. Daarom is \ner een enorme inhaalslag nodig.",
    "party": "bvnl",
    "year": "2023",
    "index": 86,
    "type": "program"
  },
  {
    "text": "•\nMeer investeren in de uitbreiding van de capaciteit van het wegennet. Files \nworden aangepakt door de capaciteit van de wegen af te stemmen op de \nhoeveelheid auto’s.",
    "party": "bvnl",
    "year": "2023",
    "index": 87,
    "type": "program"
  },
  {
    "text": "•\nDe motorrijtuigenbelasting verlagen maar wél heffen op alle auto’s, dus ook \nelektrische auto’s.",
    "party": "bvnl",
    "year": "2023",
    "index": 88,
    "type": "program"
  },
  {
    "text": "•\nDe accijnzen op brandstoffen gaan omlaag, minimaal naar het EU-gemiddelde. \n•\nHet verbod op verbrandingsmotoren wordt geschrapt. \n•\nDe voorgenomen kilometerheffing schrappen. Rekeningrijden wordt niet \ningevoerd en er komen geen kastjes in auto’s om automobilisten te volgen.",
    "party": "bvnl",
    "year": "2023",
    "index": 89,
    "type": "program"
  },
  {
    "text": "•\nBPM wordt een vast percentage van de prijs van de auto. \n•\nMeer investeren in hoogwaardig openbaar vervoer. \n•\nBVNL wil zeven dagen per week gratis openbaar vervoer voor studenten en 65 \nplussers. De voordelen zijn evident. Iedereen kan zich gratis verplaatsen, de \nfiledruk neemt af, de arbeidsmobiliteit neemt toe en de eenzaamheid onder \nouderen neemt af.",
    "party": "bvnl",
    "year": "2023",
    "index": 90,
    "type": "program"
  },
  {
    "text": "•\nMeer aandacht voor internationale treinverbindingen. Doorbreken van het \nmonopolie van kaartverkoop door nationale vervoerders. Meer aandacht voor \nPro-rail als bottle-neck voor nieuwe infrastructuur.",
    "party": "bvnl",
    "year": "2023",
    "index": 91,
    "type": "program"
  },
  {
    "text": "•\nDe A3 tussen Amsterdam en Rotterdam aanleggen. \n•\nDe maximumsnelheid verhogen naar 130 km/uur. \n•\nBusverbindingen in de provincie behouden. \n•\nA58 door Roosendaal wordt een tunnel. \n•\nSchiphol is een economische pijler van de Nederlandse economie en mag \ngroeien op een verantwoorde manier waarbij ingezet wordt op energiezuinige \nen stille vliegtuigen.",
    "party": "bvnl",
    "year": "2023",
    "index": 92,
    "type": "program"
  },
  {
    "text": "•\nDe Lelylijn moet er zo snel mogelijk komen. \n•\nVliegveld Lelystad gaat zo snel mogelijk open. \n•\nWe gaan investeren in andere vliegvelden zoals Rotterdam/The Hague airport, \nEindhoven en Eelde om de druk op Schiphol te verlichten.",
    "party": "bvnl",
    "year": "2023",
    "index": 93,
    "type": "program"
  },
  {
    "text": "•\nRijkswaterstaat wordt weer een vak ministerie, dat zelf expertise heeft om \nprojecten te beoordelen en te begeleiden.",
    "party": "bvnl",
    "year": "2023",
    "index": 94,
    "type": "program"
  },
  {
    "text": "•\nInfrastructurele werken worden bij voorkeur op basis van publiek private \nsamenwerkingen gebouwd en gefinancierd.",
    "party": "bvnl",
    "year": "2023",
    "index": 95,
    "type": "program"
  },
  {
    "text": "Bij een gezonde woningmarkt zijn vraag en aanbod in balans. Helaas heeft \nhet beleid van de overheid de markt in de afgelopen 15 jaar volledig \nverstoord, waardoor we nu een enorme crisis op de woningmarkt hebben. \nDe vraag naar woningen is geëxplodeerd door een netto migratiesaldo van \nmeer dan 100.000 mensen gemiddeld per jaar. In 2022 kwamen er maar \nliefst 228.000 mensen bij in Nederland, die allemaal ergens moeten wonen. \nEn door alle beperkende overheidsmaatregelen, zoals de bureaucratische \nstikstof-bouwstop, de CO2-paniek, duurzaamheidseisen, de exorbitante \nuitbreiding van de bouwvoorschriften in de afgelopen 25 jaar, verplichte \nwarmtepompen, gasloos bouwen, en de 40/40/20-verplichting werden er in \nde afgelopen jaren te weinig woningen gebouwd waardoor het aanbod \nachterbleef op de vraag.",
    "party": "bvnl",
    "year": "2023",
    "index": 96,
    "type": "program"
  },
  {
    "text": "BVNL stelt de volgende oplossingen voor:",
    "party": "bvnl",
    "year": "2023",
    "index": 97,
    "type": "program"
  },
  {
    "text": "•\nStimuleer woningcorporaties om meer sociale woningen te bouwen en geef \ncorporaties de mogelijkheid om, onder gunstige condities, woningen te \nverkopen aan huurders.",
    "party": "bvnl",
    "year": "2023",
    "index": 98,
    "type": "program"
  },
  {
    "text": "•\nStimuleer het splitsen van grote woningen in kleinere woningen met \nbijvoorbeeld een minimum van 30 m2. Dit leidt onmiddellijk tot meer woningen, \nzonder dat hiervoor extra ruimte wordt gebruikt.",
    "party": "bvnl",
    "year": "2023",
    "index": 99,
    "type": "program"
  },
  {
    "text": "•\nStimuleer de bouw van grondgebonden eengezinswoningen met een tuin in \nplaats van windmolens en zonne-akkers.",
    "party": "bvnl",
    "year": "2023",
    "index": 100,
    "type": "program"
  },
  {
    "text": "•\nSchaf de kostendelersnorm af, zodat mensen kunnen samenwonen zonder een \ndeel van hun uitkering te verliezen.",
    "party": "bvnl",
    "year": "2023",
    "index": 101,
    "type": "program"
  },
  {
    "text": "•\nVerbeter, vereenvoudig en versnel het vergunningsproces voor \nbouwvergunningen.",
    "party": "bvnl",
    "year": "2023",
    "index": 102,
    "type": "program"
  },
  {
    "text": "•\nPak scheefwoners aan. 7% van de huurders in sociale woningen woont scheef \nen houdt ten onrechte een gesubsidieerde woning bezet.",
    "party": "bvnl",
    "year": "2023",
    "index": 103,
    "type": "program"
  },
  {
    "text": "•\nPak woonfraude aan. Niet alleen van verhuurders, maar ook woonfraude van \nhuurders die hun sociale woning voor veel geld onderverhuren.",
    "party": "bvnl",
    "year": "2023",
    "index": 104,
    "type": "program"
  },
  {
    "text": "•\nPas bestemmingsplannen aan, zodat extra verdiepingen op bestaande \ngebouwen kunnen worden gebouwd en bouw überhaupt meer in de hoogte om \nkostbare ruimte te besparen.",
    "party": "bvnl",
    "year": "2023",
    "index": 105,
    "type": "program"
  },
  {
    "text": "•\nLos de stikstofdwaling op, stop met het onnodige stikstofbeleid en geef weer \nvergunningen af.",
    "party": "bvnl",
    "year": "2023",
    "index": 106,
    "type": "program"
  },
  {
    "text": "•\nBouw bejaardentehuizen en hofjes voor ouderen. \n•\nVereenvoudig de WWFT, de Wet ter voorkoming van Witwassen en Financieren \nvan Terrorisme. Deze wet leidt tot enorme blokkades bij het verkrijgen van \nfinancieringen, en er worden nauwelijks criminelen door gepakt.",
    "party": "bvnl",
    "year": "2023",
    "index": 107,
    "type": "program"
  },
  {
    "text": "•\nVoer een asielstop in. De Nederlandse bevolking krimpt, dus zonder immigratie \nzou er een overschot zijn aan woningen en zouden de huur- en koopprijzen \nkelderen.",
    "party": "bvnl",
    "year": "2023",
    "index": 108,
    "type": "program"
  },
  {
    "text": "•\nSta woningdelen en studentenhuizen weer toe en de druk op de woningmarkt \nzal, in elk geval in steden met veel jongeren, enorm afnemen.",
    "party": "bvnl",
    "year": "2023",
    "index": 109,
    "type": "program"
  },
  {
    "text": "•\nMaak het transformeren van bedrijfsruimtes naar woningen makkelijker.  \n•\n Zorg voor een betrouwbare overheid. Verhuurders, eigenaren, ontwikkelaars, \nbeleggers, bouwers, banken en ondernemers kunnen niet investeren als de \noverheid onbetrouwbaar is.",
    "party": "bvnl",
    "year": "2023",
    "index": 110,
    "type": "program"
  },
  {
    "text": "•\nHet plan om de middenhuur te reguleren wordt geschrapt. \n•\nTijdelijke huurcontracten van maximaal 2 jaar worden weer toegestaan. \n•\nDe overdrachtsbelasting wordt verlaagd naar het oude tarief van 2% voor \niedereen.",
    "party": "bvnl",
    "year": "2023",
    "index": 111,
    "type": "program"
  },
  {
    "text": "•\nMinder regels en minder bureaucratie.  \n•\nHuurtoeslag (huursubsidie) alleen beschikbaar voor Nederlanders, niet voor \nexpats en buitenlandse studenten.",
    "party": "bvnl",
    "year": "2023",
    "index": 112,
    "type": "program"
  },
  {
    "text": "•\nPermanente bewoning van vakantiewoningen wordt toegestaan. \n•\nGeen voorrang meer voor een sociale woning voor statushouders.",
    "party": "bvnl",
    "year": "2023",
    "index": 113,
    "type": "program"
  },
  {
    "text": "9. Klimaat, Energie en Duurzaamheid",
    "party": "bvnl",
    "year": "2023",
    "index": 114,
    "type": "program"
  },
  {
    "text": "BVNL is voor duurzaamheid, mits dat op een verstandige manier wordt \ningestoken. Wij zijn tegen windmolens op land, of het opofferen van \nbouwgrond of landbouwgrond voor zonne-akkers. Maar minder energie \nverbruiken doordat woningen goed geïsoleerd zijn is alleen maar goed. \nZonnepanelen op woningen en kantoren plaatsen is prima. Duurzaamheid \nmag alleen geen obsessie worden, waarbij niet meer gekeken wordt naar \nhet technische en financiële rendement.",
    "party": "bvnl",
    "year": "2023",
    "index": 115,
    "type": "program"
  },
  {
    "text": "•\nZo snel mogelijk energiesoeverein worden en betaalbare energie produceren \nvoor de inwoners van Nederland. Dit kan door kerncentrales te bouwen en het \ngasveld in Groningen veilig en verantwoord open te houden.",
    "party": "bvnl",
    "year": "2023",
    "index": 116,
    "type": "program"
  },
  {
    "text": "•\nHet gasveld in Groningen kan veilig open gehouden worden door te produceren \nop een laag productieniveau van bijvoorbeeld 12 miljard m3 per jaar in \ncombinatie met waterinjectie of stikstofinjectie zodat de druk in het veld op \npeil blijft en het risico op seismische activiteit wordt geminimaliseerd.",
    "party": "bvnl",
    "year": "2023",
    "index": 117,
    "type": "program"
  },
  {
    "text": "•\nDe zoutwinning in Groningen moet zeer zorgvuldig worden bekeken. De \nbevolking maakt zich grote zorgen en het mag niet zo zijn dat er weer huizen \ngaan verzakken. Eventuele schade bij gas-, zout-, water-, en schaliegaswinning \nmoet adequaat, ruimhartig en snel worden vergoed uit de opbrengst van de \nwinning.",
    "party": "bvnl",
    "year": "2023",
    "index": 118,
    "type": "program"
  },
  {
    "text": "•\nVersneld inzetten op geothermie. \n•\nWe gaan onderzoek doen naar de haalbaarheid van winning van schaliegas in \nNederland.",
    "party": "bvnl",
    "year": "2023",
    "index": 119,
    "type": "program"
  },
  {
    "text": "•\nKolencentrales openhouden totdat goede stabiele alternatieven voorhanden \nzijn.",
    "party": "bvnl",
    "year": "2023",
    "index": 120,
    "type": "program"
  },
  {
    "text": "•\nGeen nieuwe windmolens op land of op zee. \n•\nParallel aan de bestaande energiesystemen overschakelen op waterstof. \nHiervoor moet wel eerst de productie, het transport en de afname geregeld \nworden. Waterstof kan prima bestaan naast andere energievormen, zoals \naardgas. Er wordt alleen subsidie aan waterstofprojecten gegeven die \naantonen dat op termijn de energiebalans met betrekking tot productie en \nverbruik efficiënt is.",
    "party": "bvnl",
    "year": "2023",
    "index": 121,
    "type": "program"
  },
  {
    "text": "•\nDe overheid verduurzaamt eerst op een realistische manier haar eigen \ngebouwen, voordat gewone hardwerkende Nederlanders worden lastig \ngevallen.",
    "party": "bvnl",
    "year": "2023",
    "index": 122,
    "type": "program"
  },
  {
    "text": "•\nGemeentelijke monumenten mogen zonder vergunning duurzame maatregelen \nnemen, zoals het plaatsen van zonnepanelen en dubbel glas.",
    "party": "bvnl",
    "year": "2023",
    "index": 123,
    "type": "program"
  },
  {
    "text": "•\nEr worden geen zonnepanelen geplaatst op onbebouwde grond of op water. \nZonnepanelen op daken wordt aangemoedigd en vergunningsvrij gemaakt.",
    "party": "bvnl",
    "year": "2023",
    "index": 124,
    "type": "program"
  },
  {
    "text": "•\nNieuwe huizen moeten worden gebouwd met het meest zuinige energielabel A+\n+++ waarbij ook verwarmen op aardgas als duurzaam wordt bestempeld en \nalleen echt duurzame maatregelen zoals goede isolatie meetellen.",
    "party": "bvnl",
    "year": "2023",
    "index": 125,
    "type": "program"
  },
  {
    "text": "•\nHybride systemen worden niet verplicht in 2026 en gasgestookte CV-ketels \nblijven toegestaan.",
    "party": "bvnl",
    "year": "2023",
    "index": 126,
    "type": "program"
  },
  {
    "text": "•\nCCS (Carbon Capture and Storage) wordt verboden. Deze techniek levert niets \nop en kost wel heel erg veel energie.",
    "party": "bvnl",
    "year": "2023",
    "index": 127,
    "type": "program"
  },
  {
    "text": "•\nDe salderingsregeling voor zonnepanelen op daken blijft intact.  \n•\nDe Europese Green Deal en het Klimaatakkoord zeggen we op. Nederland zet in \nop innovatie zodat we goed zorgen voor ons milieu.",
    "party": "bvnl",
    "year": "2023",
    "index": 128,
    "type": "program"
  },
  {
    "text": "•\nSubsidies worden zoveel mogelijk gestopt. \n•\nDatacenters gebruiken veel te veel koelwater en daarom moeten nieuwe \ndatacenters drinkwaterneutraal zijn.",
    "party": "bvnl",
    "year": "2023",
    "index": 129,
    "type": "program"
  },
  {
    "text": "•\nWe gaan zorgen dat er zowel binnenstedelijk als op het platteland meer bomen \nworden geplant. Meer bomen is goed voor ons milieu.",
    "party": "bvnl",
    "year": "2023",
    "index": 130,
    "type": "program"
  },
  {
    "text": "10. Landbouw, visserij en natuur",
    "party": "bvnl",
    "year": "2023",
    "index": 131,
    "type": "program"
  },
  {
    "text": "Geen boeren, geen eten. Nederland heeft de meest duurzame, meest \nefficiënte en meest diervriendelijke boeren en we zijn de een na grootste \nagri-exporteur ter wereld, na de VS. Daarom moeten wij onze boeren \nkoesteren en trots zijn op deze prachtige sector. Dit geldt uiteraard ook \nvoor de Nederlandse vissers. Deze sector ligt al jaren onder vuur en dreigt \ngeheel te verdwijnen.  \nNatuurbeleid en wetgeving zijn door bureaucraten hét probleem van \nNederland geworden. Gebaseerd op ideologieën, foute aannames en het \nontbreken van wetenschappelijke feiten. Waarna door de overheid een wet \nis opgesteld met daarin onhaalbare Kritische Depositie Waardes (als alle \nleven uit Nederland vertrokken is, voldoet 75% van de Nederlandse Natura \n2000 gebieden nog niet aan de normen) en een verplicht Aerius-model \nwaarmee de neerslag van stikstof moet worden gemodelleerd, niet \ngemeten, hetgeen bewezen ongeschikt is voor die taak. Het Aerius-model \nkent een afwijking van meer dan 100% terwijl het de neerslag van een \nindividueel bedrijf niet kan berekenen. Door het benoemen van 162 Natura \n2000 gebieden hebben we het onszelf onnodig moeilijk gemaakt. De \nvoorgespiegelde staat van de natuur in Nederland is een stuk beter dan \ndoor sommige experts wordt gesteld. Maar liefst 90% van het \nnatuuroppervlak in Nederland is in uitstekende staat. Bovendien is het \nvoor BVNL geen probleem als zandverstuivingen transformeren tot bos, als \ngevolg van depositie van stikstofoxiden of ammoniak.",
    "party": "bvnl",
    "year": "2023",
    "index": 132,
    "type": "program"
  },
  {
    "text": "•\nHet stikstofbeleid gaat per direct de prullenbak in, zodat boeren weer rustig \nkunnen boeren en vissers weer gewoon kunnen vissen.",
    "party": "bvnl",
    "year": "2023",
    "index": 133,
    "type": "program"
  },
  {
    "text": "•\nEr worden geen boeren meer uitgekocht. Ook niet vrijwillig. Er is geen enkele \nreden om met belastinggeld landbouwgrond te kopen om vervolgens terug te \ngeven aan de natuur.",
    "party": "bvnl",
    "year": "2023",
    "index": 134,
    "type": "program"
  },
  {
    "text": "•\nHet stikstoffonds van €25 miljard wordt ontmanteld. \n•\nHet klimaatfonds van €35 miljard wordt ontmanteld. \n•\nNederland doet niet meer mee aan de Green Deal. De Green Deal is een \ngevaarlijke ideologie die slechts leidt tot voedseltekorten, armoede, \nafhankelijkheid en werkeloosheid. De Green Deal zal daarnaast een aanslag \nplegen op de mondiale natuur door de verplaatsing van voedselproductie naar \nregio’s die niet in de schaduw kunnen staan van de Nederlandse \nvoedselproductie en verwerking.",
    "party": "bvnl",
    "year": "2023",
    "index": 135,
    "type": "program"
  },
  {
    "text": "•\nHet Aeriusmodel mag niet meer worden gebruikt en er wordt slechts gewerkt \nmet gemeten waarden.",
    "party": "bvnl",
    "year": "2023",
    "index": 136,
    "type": "program"
  },
  {
    "text": "•\nDe Kritische Depositie Waarde (KDW) gaat uit de wet. KDW’s zijn slechts \nindicatoren, terwijl er geen wetenschappelijke basis voor is.",
    "party": "bvnl",
    "year": "2023",
    "index": 137,
    "type": "program"
  },
  {
    "text": "•\nTen aanzien van verbetering van het verdienmodel van boeren wil BVNL dat het \nKeurmerk FarmerFriendly wordt ingevoerd.",
    "party": "bvnl",
    "year": "2023",
    "index": 138,
    "type": "program"
  },
  {
    "text": "•\nPulsvissen wordt weer toegestaan. \n•\nPAS-melders worden allemaal per direct gelegaliseerd, zoals de rechter dit \nheeft bevolen.",
    "party": "bvnl",
    "year": "2023",
    "index": 139,
    "type": "program"
  },
  {
    "text": "•\nKalenderlandbouw is niet mogelijk en dient afgeschaft te worden. Agrarische \nondernemers dienen zelf naar eigen inzicht te bepalen wanneer er bemest, \ngezaaid, gepoot en geoogst wordt.",
    "party": "bvnl",
    "year": "2023",
    "index": 140,
    "type": "program"
  },
  {
    "text": "•\nGewasbeschermingsmiddelen (GBM), die goedgekeurd zijn, blijven voorlopig \ngoedgekeurd. Naast mechanische onkruidbestrijding zijn \ngewasbeschermingsmiddelen noodzakelijk om hoge opbrengsten te realiseren.",
    "party": "bvnl",
    "year": "2023",
    "index": 141,
    "type": "program"
  },
  {
    "text": "•\nDe overheid faciliteert de mogelijkheden voor beregening. \n•\nDe landbouwvrijstelling blijft bestaan. Boeren kopen grond met geld waar ze al \nbelasting over betaald hebben. BVNL is tegen dubbel belasten.",
    "party": "bvnl",
    "year": "2023",
    "index": 142,
    "type": "program"
  },
  {
    "text": "•\nEr komt meer ruimte voor het uitrijden van dierlijke mest. Op dit moment \nworden agrarische ondernemers gedwongen hun gewassen te summier te \nbemesten of uit te wijken naar kunstmest. De potentiële productiecapaciteit \nwordt op deze wijze niet benut en dat zorgt voor een kostprijs verhogend \neffect. Mest is leven en in de agrarische sector cruciaal voor de kringloop.",
    "party": "bvnl",
    "year": "2023",
    "index": 143,
    "type": "program"
  },
  {
    "text": "•\nDe huidige mestnormen voor dieren kloppen niet en zijn te hoog. Deze dienen \nnaar beneden bijgesteld te worden.",
    "party": "bvnl",
    "year": "2023",
    "index": 144,
    "type": "program"
  },
  {
    "text": "•\nEr moeten meer bomen komen. Bij stedelijke ontwikkeling wordt hiermee \nrekening gehouden en als heidegebieden of zandvlaktes op natuurlijke wijze \ntransformeren naar bos is dat prima.",
    "party": "bvnl",
    "year": "2023",
    "index": 145,
    "type": "program"
  },
  {
    "text": "•\nEr moet meer groen in steden komen. Steden zijn te warm in de zomer terwijl \ngroen een bewezen afkoelend effect heeft. Groene lanen zijn goed voor de \nbiodiversiteit, leefomgeving en leefbaarheid. Zo wordt het beter leefbaar voor \nstedelingen en dorpelingen.",
    "party": "bvnl",
    "year": "2023",
    "index": 146,
    "type": "program"
  },
  {
    "text": "•\nVoor zover nodig zullen we de EU melden dat we voortaan weer onze eigen \nkoers varen op het gebied van landbouw en visserij.",
    "party": "bvnl",
    "year": "2023",
    "index": 147,
    "type": "program"
  },
  {
    "text": "•\nVoedselsoevereiniteit moet een speerpunt zijn voor Nederland.  \n•\nHandelsakkoorden moeten fair zijn qua standaarden: “wat hier niet \ngeproduceerd mag worden, mag hier ook niet worden geconsumeerd”. Dus \ngeen oneerlijke import meer.",
    "party": "bvnl",
    "year": "2023",
    "index": 148,
    "type": "program"
  },
  {
    "text": "•\nDe EU-Natuurherstelwet kan de prullenbak in. Deze wetgeving zal Nederland \nonleefbaar maken zorgt er voor dat nog geen bosje madeliefjes geplukt kan \nworden of hond mag worden uitgelaten in de berm.",
    "party": "bvnl",
    "year": "2023",
    "index": 149,
    "type": "program"
  },
  {
    "text": "•\nDe wolf is een bedreiging voor mens en dier en mag worden afgeschoten, \nindien dat noodzakelijk is.",
    "party": "bvnl",
    "year": "2023",
    "index": 150,
    "type": "program"
  },
  {
    "text": "•\nDe ganzen- en predatorenproblematiek moet grondig worden aangepakt. \nExoten moeten we bejagen en andere soorten beheren en bejagen totdat hun \naantallen per soort, de ecologische draagbaarheid van de natuurgebieden waar \nze voorkomen, niet overstijgen.",
    "party": "bvnl",
    "year": "2023",
    "index": 151,
    "type": "program"
  },
  {
    "text": "•\nTerrein Beherende Organisaties (TBO’s) moeten meer worden gecontroleerd op \nhet behalen van beheerplannen en beboet worden wanneer zij beheerdoelen \nniet halen. Schuld afschuiven op naburige boeren / grondgebruikers is \nonacceptabel.",
    "party": "bvnl",
    "year": "2023",
    "index": 152,
    "type": "program"
  },
  {
    "text": "11. Onderwijs, Cultuur en Sport",
    "party": "bvnl",
    "year": "2023",
    "index": 153,
    "type": "program"
  },
  {
    "text": "Goed onderwijs is van levensbelang. Dit is het fundament waarop later \nverder wordt gebouwd en het is cruciaal om dit goed te organiseren. Het \nonderwijs moet weer terug naar de basis. Meer aandacht voor rekenen en \nschrijven, meer aandacht voor basisvaardigheden en minder tijd besteden \naan onnodige zaken en ideologisch gedreven curriculum.",
    "party": "bvnl",
    "year": "2023",
    "index": 154,
    "type": "program"
  },
  {
    "text": "•\nEen eenmalige extra salarisverhoging van 10% voor alle onderwijzers en \ndocenten op basisscholen en middelbare scholen, die zich in de lagere \nloonschalen bevinden.",
    "party": "bvnl",
    "year": "2023",
    "index": 155,
    "type": "program"
  },
  {
    "text": "•\nKleinere klassen en meer onderwijsondersteuning. \n•\nMinder buitenlandse studenten waardoor Nederlandse studenten meer kans \nkrijgen op een opleidingsplek of een studentenkamer.",
    "party": "bvnl",
    "year": "2023",
    "index": 156,
    "type": "program"
  },
  {
    "text": "•\nGeen opgedrongen seksuele vorming van jonge kinderen op lagere scholen. \n•\nDe opvoeding van kinderen ligt primair bij de ouders, niet bij de school of de \noverheid.",
    "party": "bvnl",
    "year": "2023",
    "index": 157,
    "type": "program"
  },
  {
    "text": "•\nHet curriculum richt zich grotendeels op belangrijke basisvaardigheden zoals \nrekenen, schrijven en spellen en de kwaliteit hiervan wordt verbeterd.",
    "party": "bvnl",
    "year": "2023",
    "index": 158,
    "type": "program"
  },
  {
    "text": "•\nWe doen niet aan onderwijsnivellering door het niveau steeds verder naar \nbeneden bij te stellen. Middelmatigheid mag niet de norm zijn.",
    "party": "bvnl",
    "year": "2023",
    "index": 159,
    "type": "program"
  },
  {
    "text": "•\nMinder bureaucratie en minder macht bij de onderwijskoepels. \n•\nScholen moeten goed bereikbaar zijn en het moet verkeerstechnisch \nverantwoord zijn om kinderen af te zetten, met alle soorten van vervoer.",
    "party": "bvnl",
    "year": "2023",
    "index": 160,
    "type": "program"
  },
  {
    "text": "•\nEr wordt niet getornd aan de vrijwillige ouderbijdrage en bijles door private \ninstellingen wordt niet ontmoedigd.",
    "party": "bvnl",
    "year": "2023",
    "index": 161,
    "type": "program"
  },
  {
    "text": "•\nScholen worden gestimuleerd om fysiek les te geven, ook als er een virus \nrondwaart. Jongeren hebben nauwelijks last gehad van het coronavirus, maar \nze hebben enorm geleden onder de maatregelen. Er moet worden voorkomen \ndat deze fouten nogmaals worden gemaakt. Digitaal onderwijs op afstand is \naltijd een laatste redmiddel.",
    "party": "bvnl",
    "year": "2023",
    "index": 162,
    "type": "program"
  },
  {
    "text": "•\nWoke-indoctrinatie in het onderwijs moet stoppen en het onderwijs moet weer \nneutraal worden.",
    "party": "bvnl",
    "year": "2023",
    "index": 163,
    "type": "program"
  },
  {
    "text": "•\nIn het onderwijs moet er meer focus komen op basisvaardigheden waar je \ndaadwerkelijk iets mee kunt. Daarnaast moeten andere belangrijke \nvaardigheden op het programma komen zoals kritisch denken, digitale \nvaardigheden, gebruik van Artificial Intelligence, basis financieel inzicht, \nconflictbeheersing, en onderhandelingsvaardigheden.",
    "party": "bvnl",
    "year": "2023",
    "index": 164,
    "type": "program"
  },
  {
    "text": "•\nHet Passend Onderwijs en de decentralisatie naar de gemeenten wordt \nteruggedraaid.",
    "party": "bvnl",
    "year": "2023",
    "index": 165,
    "type": "program"
  },
  {
    "text": "•\nMuziekonderwijs en sport moeten meer gestimuleerd worden op scholen, \nomdat dit bijdraagt aan de leerprestaties van kinderen.",
    "party": "bvnl",
    "year": "2023",
    "index": 166,
    "type": "program"
  },
  {
    "text": "•\nTopsport moet worden gefaciliteerd. \n•\nDe subsidie aan de NPO wordt verminderd en het programma wordt neutraal \ngemaakt.",
    "party": "bvnl",
    "year": "2023",
    "index": 167,
    "type": "program"
  },
  {
    "text": "Goede zorg is belangrijk. Kwaliteit en betaalbaarheid moeten scherp in de \ngaten worden gehouden. Zowel de grote zorginstellingen als de kleine \nparticuliere zorg-organisaties hebben een belangrijke functie. Met name in \nde coronacrisis hebben we gezien wat er gebeurt als de zorg wordt \nverwaarloosd. Andere landen zoals Duitsland en België hebben hun zorg \nsignificant beter en efficiënter georganiseerd en daar zouden we van \nkunnen leren.",
    "party": "bvnl",
    "year": "2023",
    "index": 168,
    "type": "program"
  },
  {
    "text": "Daarom wil BVNL het volgende:",
    "party": "bvnl",
    "year": "2023",
    "index": 169,
    "type": "program"
  },
  {
    "text": "•\nGeen coronamaatregelen in de WPG (Wet Publieke gezondheid). \n•\nGeen internationaal gezondheidsbeleid met mandaat voor ondemocratische \norganisaties zoals de WHO en verplichtingen voor lidstaten en nationale \noverheden.",
    "party": "bvnl",
    "year": "2023",
    "index": 170,
    "type": "program"
  },
  {
    "text": "•\nAandacht voor en inzet op preventieve gezondheidszorg en leefstijl, in plaats \nvan op behandeling en medicatie.",
    "party": "bvnl",
    "year": "2023",
    "index": 171,
    "type": "program"
  },
  {
    "text": "•\nEr vindt geen enkele vorm van vaccinatiedwang of drang plaats, iedereen \nbeslist zelf over het eigen lichaam.",
    "party": "bvnl",
    "year": "2023",
    "index": 172,
    "type": "program"
  },
  {
    "text": "•\nStructurele opschaling van de zorgcapaciteit.  \n•\nWe gaan investeren in de veiligheid van zorgmedewerkers. \n•\nIedereen betaalt een eigen bijdrage, per behandeling, die niet \ninkomensafhankelijk is.",
    "party": "bvnl",
    "year": "2023",
    "index": 173,
    "type": "program"
  },
  {
    "text": "•\nWachtlijsten in de zorg worden verminderd doordat bureaucratie en regeldruk \nwordt aangepakt.",
    "party": "bvnl",
    "year": "2023",
    "index": 174,
    "type": "program"
  },
  {
    "text": "•\nJeugdzorg wordt grondig gereorganiseerd zodat alle perverse prikkels en \nverkeerde incentives uit het systeem verdwijnen. Jeugdzorg moet gericht zijn \nop het in standhouden van het gezin en niet, zoals op dit moment, op het \nuithuisplaatsen van kinderen. De decentralisatie wordt teruggedraaid. \nHoogcomplexe zorg voor kinderen en gezinnen gaat terug naar het Rijk.",
    "party": "bvnl",
    "year": "2023",
    "index": 175,
    "type": "program"
  },
  {
    "text": "•\nAlle zorgmedewerkers, die zich in de lagere loonschalen bevinden, krijgen een \neenmalige extra loonsverhoging van 10%",
    "party": "bvnl",
    "year": "2023",
    "index": 176,
    "type": "program"
  },
  {
    "text": "•\nEr wordt niet verder bezuinigd op de zorg. \n•\nOuderen worden met respect behandeld door ze goede en liefdevolle zorg te \ngeven. Onze ouderen hebben ons land opgebouwd en verdienen het om de \nbeste zorg te krijgen die wij ze kunnen geven.",
    "party": "bvnl",
    "year": "2023",
    "index": 177,
    "type": "program"
  },
  {
    "text": "•\nEr komt een seniorenombudsman die de belangen van senioren gaat \nbeschermen.",
    "party": "bvnl",
    "year": "2023",
    "index": 178,
    "type": "program"
  },
  {
    "text": "•\nTerugkeer van de verzorgingshuizen voor senioren, bejaardentehuizen en vrije \nwoonvormen voor senioren.",
    "party": "bvnl",
    "year": "2023",
    "index": 179,
    "type": "program"
  },
  {
    "text": "De krijgsmacht is uitermate belangrijk voor de veiligheid van Nederland en \nmoet daarom volledig soeverein zijn, met voldoende personeel en \nmaterieel.",
    "party": "bvnl",
    "year": "2023",
    "index": 180,
    "type": "program"
  },
  {
    "text": "•\nNederland mengt zich niet in oorlogen waar wij niets mee te maken \nhebben en we streven altijd naar diplomatieke onderhandelingen.",
    "party": "bvnl",
    "year": "2023",
    "index": 181,
    "type": "program"
  },
  {
    "text": "•\nPer direct voldoen aan de 2% BNP norm die de NAVO stelt. \n•\nPer direct het commando over onze krijgsmacht weghalen bij het Duitse \nleger.",
    "party": "bvnl",
    "year": "2023",
    "index": 182,
    "type": "program"
  },
  {
    "text": "•\nAlle militairen, die zich in de lagere loonschalen bevinden, een \neenmalige extra loonsverhoging geven van 10%.",
    "party": "bvnl",
    "year": "2023",
    "index": 183,
    "type": "program"
  },
  {
    "text": "•\nHet pensioengat voor militairen ten gevolge van de verhoging van de \nAOW-leeftijd wordt op een fatsoenlijke manier opgelost.",
    "party": "bvnl",
    "year": "2023",
    "index": 184,
    "type": "program"
  },
  {
    "text": "•\nEr worden geen wapens meer weggegeven aan andere landen als onze \neigen veiligheid niet gegarandeerd kan worden door onze eigen \nkrijgsmacht.",
    "party": "bvnl",
    "year": "2023",
    "index": 185,
    "type": "program"
  },
  {
    "text": "•\nWe stimuleren onze eigen Nederlandse defensie industrie.",
    "party": "bvnl",
    "year": "2023",
    "index": 186,
    "type": "program"
  },
  {
    "text": "14. Justitie en Veiligheid",
    "party": "bvnl",
    "year": "2023",
    "index": 187,
    "type": "program"
  },
  {
    "text": "Veiligheid is een groot goed en een randvoorwaarde voor ons gevoel van \nwelzijn. Miljoenen Nederlanders ervaren echter overlast, voelen zich \nonveilig of worden het slachtoffer van criminaliteit. De belangen van \ncriminelen moeten niet zwaarder wegen dan die van de slachtoffers en \nonze samenleving. De rechtsstaat wordt in stand gehouden door een goed \nfunctionerend justitieel apparaat.",
    "party": "bvnl",
    "year": "2023",
    "index": 188,
    "type": "program"
  },
  {
    "text": "•\nZware criminaliteit harder aanpakken. \n•\nHoge minimumstraffen voor gewelds- en zedenmisdrijven en intensieve \nmonitoring van zedendelinquenten.",
    "party": "bvnl",
    "year": "2023",
    "index": 189,
    "type": "program"
  },
  {
    "text": "•\nDe hosting van kinderporno op Nederlandse servers keihard aanpakken en \nzorgen dat ons land niet langer een spil is in het wereldwijde \nkinderpornonetwerk.",
    "party": "bvnl",
    "year": "2023",
    "index": 190,
    "type": "program"
  },
  {
    "text": "•\nAlle politieagenten, die zich in de lagere loonschalen bevinden, een eenmalige \nextra loonsverhoging geven van 10%.",
    "party": "bvnl",
    "year": "2023",
    "index": 191,
    "type": "program"
  },
  {
    "text": "•\nInvoering van een systeem van cumulatieve straffen. Hierbij tellen eerdere \novertredingen proportioneel en cumulatief mee in de strafmaat.",
    "party": "bvnl",
    "year": "2023",
    "index": 192,
    "type": "program"
  },
  {
    "text": "•\nPolitieke processen voorkomen. \n•\nMeer politie op straat. Wijkagenten die de buurt goed kennen, hebben hun nut \nbewezen. Extra Buitengewone Opsporingsambtenaren (BOA’s) vergroten de \nzichtbaarheid, handhaving en bestrijding van de kleine criminaliteit.",
    "party": "bvnl",
    "year": "2023",
    "index": 193,
    "type": "program"
  },
  {
    "text": "•\nDe politie grijpt altijd in als mensen de regels overtreden en overlast \nveroorzaken. Raddraaiers worden opgespoord en aangepakt. Wanneer de \npolitie ingrijpt, kan zij rekenen op onze steun en die van het lokaal gezag.",
    "party": "bvnl",
    "year": "2023",
    "index": 194,
    "type": "program"
  },
  {
    "text": "•\nHet falende TBS-beleid gaat op de schop om het recidiverisico drastisch te \nverlagen.",
    "party": "bvnl",
    "year": "2023",
    "index": 195,
    "type": "program"
  },
  {
    "text": "•\nHangjongeren en hun ouders worden verantwoordelijk gesteld voor hun \ngedrag.",
    "party": "bvnl",
    "year": "2023",
    "index": 196,
    "type": "program"
  },
  {
    "text": "•\nSchade en de kosten van handhaving worden verhaald op diegenen die dit \nveroorzaken.",
    "party": "bvnl",
    "year": "2023",
    "index": 197,
    "type": "program"
  },
  {
    "text": "•\nIllegaal vuurwerk wordt keihard aangepakt, maar er komt geen \nvuurwerkverbod voor normaal siervuurwerk op Oudejaarsavond.",
    "party": "bvnl",
    "year": "2023",
    "index": 198,
    "type": "program"
  },
  {
    "text": "•\nCameratoezicht is geoorloofd waar dit de veiligheid van burgers bevordert. \nVanzelfsprekend wordt bij de weging het belang van ieders privacy betrokken.",
    "party": "bvnl",
    "year": "2023",
    "index": 199,
    "type": "program"
  },
  {
    "text": "•\nWapenbezit bij criminelen, waaronder het toegenomen messenbezit onder \njongeren wordt keihard aangepakt.",
    "party": "bvnl",
    "year": "2023",
    "index": 200,
    "type": "program"
  },
  {
    "text": "•\nGeorganiseerde misdaad kan rekenen op snoeihard beleid, een grote pakkans \nen hoge minimumstraffen.",
    "party": "bvnl",
    "year": "2023",
    "index": 201,
    "type": "program"
  },
  {
    "text": "•\nGeweld en agressie tegen hulpverleners wordt strenger bestraft. \n•\nWe gaan werk maken van het bestrijden van cybercrime.",
    "party": "bvnl",
    "year": "2023",
    "index": 202,
    "type": "program"
  },
  {
    "text": "15. Immigratie en integratie",
    "party": "bvnl",
    "year": "2023",
    "index": 203,
    "type": "program"
  },
  {
    "text": "Opvang van vluchtelingen zou altijd plaats moeten vinden in de eigen \nregio. Maar door achtereenvolgende kabinetten die grote migratiestromen \nhebben toegestaan, zijn er grote groepen migranten die voorzien moeten \nworden van een woning, zorg en onderwijs en die vaak de Nederlandse \ntaal nog niet machtig zijn. Deze migranten maken gebruik en soms \nmisbruik van allerlei ruimhartige sociale voorzieningen en dat moet een \nhalt worden toegeroepen. Zonder immigratie zou de Nederlandse \nbevolking krimpen, maar door de ongebreidelde immigratie loopt de \nbevolkingsgroei uit de hand. Dit heeft vergaande gevolgen voor de \nleefbaarheid in Nederland.  \nIntegratie van nieuwkomers moet voorop staan. Onze vrije normen en \nwaarden moeten koste wat kost behouden blijven. Een sterke, \nharmonieuze samenleving heeft immers gedeelde waarden als basis.",
    "party": "bvnl",
    "year": "2023",
    "index": 204,
    "type": "program"
  },
  {
    "text": "BVNL wil daarom het volgende:",
    "party": "bvnl",
    "year": "2023",
    "index": 205,
    "type": "program"
  },
  {
    "text": "•\nPer direct een asielstop invoeren. \n•\nWe zeggen het vluchtelingenverdrag uit 1951 op. Dit was immers voor een \nandere soort vluchteling en andere aantallen bedoeld.",
    "party": "bvnl",
    "year": "2023",
    "index": 206,
    "type": "program"
  },
  {
    "text": "•\nDe Dublin-afspraken worden in ere hersteld, waardoor vluchtelingen in het \neerste land van aankomst asiel moeten aanvragen. Iedereen die Nederland \nbinnenkomt via Duitsland of België kan dus geen asiel aanvragen.",
    "party": "bvnl",
    "year": "2023",
    "index": 207,
    "type": "program"
  },
  {
    "text": "•\nIllegaliteit moet strafbaar gemaakt worden én illegalen moeten actief worden \nuitgezet in plaats van aangemoedigd opnieuw een asielaanvraag in te dienen.",
    "party": "bvnl",
    "year": "2023",
    "index": 208,
    "type": "program"
  },
  {
    "text": "•\nRegelgeving gaat op de schop, waarbij procedures worden versneld, \nmogelijkheden om in beroep te gaan worden geschrapt en dwangsommen \nworden afgeschaft.",
    "party": "bvnl",
    "year": "2023",
    "index": 209,
    "type": "program"
  },
  {
    "text": "•\nMigranten uit veilige landen (veiligelanders) worden per direct uitgezet. \n•\nBinnen de huidige internationale wetgeving zijn ook tal van \nimmigratiebeperkende maatregelen mogelijk, zoals asielopvang in \npartnerlanden zoals Rwanda zodat eventuele vluchtelingen die asiel aanvragen \nin Rwanda de procedure kunnen afwachten.",
    "party": "bvnl",
    "year": "2023",
    "index": 210,
    "type": "program"
  },
  {
    "text": "•\nEventuele immigranten krijgen een tijdelijke verblijfsvergunning van 1 jaar, \ndaarna niet automatisch een permanente.",
    "party": "bvnl",
    "year": "2023",
    "index": 211,
    "type": "program"
  },
  {
    "text": "•\nEventuele opvang is sober. Dit bespaart geld en heeft een afschrikkende \nwerking voor gelukszoekers / economische migranten.",
    "party": "bvnl",
    "year": "2023",
    "index": 212,
    "type": "program"
  },
  {
    "text": "•\nWe intensiveren grenstoezicht en werken samen met omliggende landen zoals \nDuitsland, België en Luxemburg om gezamenlijk de grenzen te bewaken.",
    "party": "bvnl",
    "year": "2023",
    "index": 213,
    "type": "program"
  },
  {
    "text": "•\nWe zetten actief in op remigratie door terugkeer financieel te stimuleren.",
    "party": "bvnl",
    "year": "2023",
    "index": 214,
    "type": "program"
  },
  {
    "text": "•\nVoor afgewezen asielzoekers of illegale migranten is in Nederland geen plaats. \nGemeenten of andere instanties die illegalen ondersteunen zullen worden \nbeboet. De Landelijke Vreemdelingenvoorzieningen (voormalig ‘bed, bad, \nbrood’) heffen we op.",
    "party": "bvnl",
    "year": "2023",
    "index": 215,
    "type": "program"
  },
  {
    "text": "•\nMensensmokkelaars en NGO’s die illegale migratie faciliteren worden streng \ngestraft.",
    "party": "bvnl",
    "year": "2023",
    "index": 216,
    "type": "program"
  },
  {
    "text": "•\nTegen landen die niet meewerken aan terugkeer van illegalen wordt keihard \nopgetreden. Gedacht kan worden aan het opzeggen van de diplomatieke \nbetrekkingen en het stoppen van betalingsverkeer. Uitkeringen naar landen die \nniet meewerken aan terugkeer van hun inwoners worden stopgezet.",
    "party": "bvnl",
    "year": "2023",
    "index": 217,
    "type": "program"
  },
  {
    "text": "•\nHet COA wordt ontbonden omdat deze organisatie niet meer nodig is. \n•\nWe zijn tegen de spreidingswet die gemeenten dwingt asielzoekers op te \nvangen.",
    "party": "bvnl",
    "year": "2023",
    "index": 218,
    "type": "program"
  },
  {
    "text": "•\nDe Nederlandse identiteit, cultuur, burgerschap en daarbij horende \nkernwaarden moeten worden doorgegeven in het onderwijs.",
    "party": "bvnl",
    "year": "2023",
    "index": 219,
    "type": "program"
  },
  {
    "text": "•\nHet aanvragen van een Nederlands paspoort kan pas na 10 jaar, in plaats van \nna 5 jaar.",
    "party": "bvnl",
    "year": "2023",
    "index": 220,
    "type": "program"
  },
  {
    "text": "•\nImmigranten die al in Nederland zijn passen zich aan. Dat betekent dat ze de \nNederlandse taal leren en bijdragen aan de samenleving. Iedereen die kan \nwerken, werkt. De Nederlandse taal leren is een vereiste voor een woning of \neen uitkering.",
    "party": "bvnl",
    "year": "2023",
    "index": 221,
    "type": "program"
  },
  {
    "text": "•\nVersoberde uitkering bij werkloosheid voor immigranten tijdens de eerste 5 \njaar in Nederland.",
    "party": "bvnl",
    "year": "2023",
    "index": 222,
    "type": "program"
  },
  {
    "text": "•\nImmigranten die binnen 5 jaar na toekenning van hun verblijfsvergunning \nveroordeeld worden voor een misdrijf, verliezen hun verblijfsvergunning.",
    "party": "bvnl",
    "year": "2023",
    "index": 223,
    "type": "program"
  },
  {
    "text": "•\nImams die haat zaaien worden uitgezet. \n•\nVerbod op buitenlandse financiering van moskeeën en islamscholen.",
    "party": "bvnl",
    "year": "2023",
    "index": 224,
    "type": "program"
  },
  {
    "text": "De coronatijd was een zwarte bladzijde in de Nederlandse geschiedenis, \nwaarin de overheid haar boekje enorm te buiten is gegaan. Er werd \nmisbruik gemaakt van macht, en de maatregelen waren niet rechtmatig, \nniet proportioneel en hadden geen wetenschappelijke basis. Grondrechten \nwerden op grote schaal geschonden. We moeten er alles aan doen om \nherhaling te voorkomen.",
    "party": "bvnl",
    "year": "2023",
    "index": 225,
    "type": "program"
  },
  {
    "text": "•\nOnafhankelijk onderzoek naar de coronaperiode en het handelen van de \noverheid. Zij die de wet hebben overtreden leggen verantwoording af aan de \nrechter.",
    "party": "bvnl",
    "year": "2023",
    "index": 226,
    "type": "program"
  },
  {
    "text": "•\nAlle coronamaatregelen worden uit de Wet publieke gezondheid gehaald. \n•\nEr wordt volledige openheid van zaken gegeven met betrekking tot alle zaken \ndie geheim zijn verklaard in het belang van de staat. De OMT-opnames, Sywert-\ngate, de 5,1 miljard aan verdwenen bonnetjes, de gang van zaken rondom \nStichting Open Nederland, de geheime contracten met farmaceutische \nbedrijven, etc. Alles moet boven tafel komen.",
    "party": "bvnl",
    "year": "2023",
    "index": 227,
    "type": "program"
  },
  {
    "text": "17. Een kleine dienstbare overheid",
    "party": "bvnl",
    "year": "2023",
    "index": 228,
    "type": "program"
  },
  {
    "text": "De overheid is er voor de Nederlanders, en niet andersom. \nAmbtenaren moeten zich klantgericht opstellen en naar mogelijkheden en \noplossingen zoeken in plaats van redenen om nee te zeggen.",
    "party": "bvnl",
    "year": "2023",
    "index": 229,
    "type": "program"
  },
  {
    "text": "BVNL wil daarom het volgende:",
    "party": "bvnl",
    "year": "2023",
    "index": 230,
    "type": "program"
  },
  {
    "text": "•\nZinloze, overbodige regels of regels die niet worden gehandhaafd moeten \nworden geschrapt.",
    "party": "bvnl",
    "year": "2023",
    "index": 231,
    "type": "program"
  },
  {
    "text": "•\nEen transparante overheid vinden wij belangrijk. Openheid en transparantie \nvan bestuur is van groot algemeen belang. Burgers hebben recht op informatie \nover het bestuurlijk handelen. Dat recht is wettelijk verankerd. Met het \nopleggen van geheimhouding op stukken dient daarom uiterst terughoudend te \nworden omgegaan.",
    "party": "bvnl",
    "year": "2023",
    "index": 232,
    "type": "program"
  },
  {
    "text": "•\nWOO-verzoeken moeten voortvarend behandeld worden, waarbij de wet als \nuitgangspunt geldt. Dus ja, tenzij. Zowel de verzoeken als de  antwoorden \nworden voortaan online gezet.",
    "party": "bvnl",
    "year": "2023",
    "index": 233,
    "type": "program"
  },
  {
    "text": "•\nHet overheidsapparaat wordt gesaneerd en 20% van de ambtenaren moet zo \nspoedig mogelijk afvloeien.",
    "party": "bvnl",
    "year": "2023",
    "index": 234,
    "type": "program"
  },
  {
    "text": "•\nVoor inbesteden (overheden die taken weer zelf uitvoeren) gelden dezelfde \ntoetsingscriteria als voor uitbesteden. Alleen inbesteden als het aantoonbaar \nbeter of goedkoper is.",
    "party": "bvnl",
    "year": "2023",
    "index": 235,
    "type": "program"
  },
  {
    "text": "18. ICT, Digitalisering, Social Media en Artificial \nIntelligence",
    "party": "bvnl",
    "year": "2023",
    "index": 236,
    "type": "program"
  },
  {
    "text": "De overheid heeft een slechte reputatie als het gaat om interne ICT-\nprojecten. De ICT bij de Belastingdienst is een chaos en ook bij andere \noverheidsinstellingen, zoals het UWV, gaat het niet goed. Daarnaast heeft \nde overheid in de afgelopen jaren laten zien dat de toegenomen \ndigitalisering ook meer staatscontrole oplevert. Zo richtte de overheid de \nDenktank Desinformatie op om mensen met afwijkende meningen over de \ncoronacrisis te “sensibiliseren”. Tevens werd er actief werk van gemaakt \nom andersdenkenden op sociale media te cancelen. Het ging zelfs zo ver \ndat er een onwettige organisatie binnen de krijgsmacht werd opgetuigd, \nhet LIMC, die burgers die een andere mening hadden dan de zittende \npartijen actief ging volgen.",
    "party": "bvnl",
    "year": "2023",
    "index": 237,
    "type": "program"
  },
  {
    "text": "De digitale wereld evolueert snel en de overheid speelt hierin een cruciale \nrol. We geloven dat de overheid de verantwoordelijkheid heeft om haar \ndigitale dienstverlening op orde te hebben zodat ze optimaal kan bijdragen \naan het welzijn van de burgers. Ook moet de overheid haar ICT-projecten \nefficiënt en effectief uitvoeren om belastinggeld optimaal te besteden.",
    "party": "bvnl",
    "year": "2023",
    "index": 238,
    "type": "program"
  },
  {
    "text": "Digitale inclusie \nWe willen ervoor zorgen dat elke burger de kans krijgt om volledig deel te \nnemen aan de digitale samenleving. Dit betekent dat we actief \nprogramma's en initiatieven zullen bevorderen om digitale vaardigheden te \nontwikkelen en toegang tot technologie te vergroten. We zullen investeren \nin educatieve programma's voor jongeren, training voor werkenden en \nondersteuning bieden aan ouderen om de digitale kloof te overbruggen.",
    "party": "bvnl",
    "year": "2023",
    "index": 239,
    "type": "program"
  },
  {
    "text": "Grondrechten \nEen bloeiende digitale samenleving is niet alleen afhankelijk van \ntechnologische vooruitgang, maar ook van de bescherming van \nfundamentele rechten. Wij hechten grote waarde aan privacy voor de \nburger, ook ten opzichte van de overheid.",
    "party": "bvnl",
    "year": "2023",
    "index": 240,
    "type": "program"
  },
  {
    "text": "Vrijheid van meningsuiting \nWe geloven dat iedereen het recht heeft om vrijelijk zijn of haar mening te \nuiten, zowel offline als online. We streven naar een open en inclusieve \ndigitale ruimte waarin diverse perspectieven worden gehoord en \ngerespecteerd. We zetten ons in voor wetgeving en beleid om de vrijheid \nvan meningsuiting op internet, met name op social media, te waarborgen.",
    "party": "bvnl",
    "year": "2023",
    "index": 241,
    "type": "program"
  },
  {
    "text": "Cybersecurity \nCybersecurity verwijst naar maatregelen die worden genomen om \ncomputersystemen, netwerken en gegevens te beschermen tegen \nongeautoriseerde toegang, schade of diefstal. Het omvat het beveiligen \nvan zowel de hardware als de software die we gebruiken, evenals de \ngegevens die worden opgeslagen en uitgewisseld. \nIn een wereld waarin cybercriminelen voortdurend nieuwe manieren \nvinden om toegang te krijgen tot gevoelige informatie, is cybersecurity van \ncruciaal belang. Het kan zowel individuen als organisaties beschermen \ntegen identiteitsdiefstal, financiële fraude, dataverlies en andere vormen \nvan cybercriminaliteit. \nDe overheid moet daarom wetten en regels opstellen met betrekking tot \ncybersecurity, waaronder privacywetten, meldingsvereisten bij datalekken \nen strafrechtelijke vervolging van cybercriminelen. \nTevens moeten we bewustwording creëren rondom cybersecurity bij zowel \nburgers als bedrijven. Door middel van voorlichtingscampagnes kunnen \nmensen worden geïnformeerd over mogelijke risico's en hoe ze zichzelf \nkunnen beschermen. \nAangezien cybercriminaliteit geen grenzen kent, is internationale \nsamenwerking van essentieel belang. De overheid werkt daarom samen \nmet andere landen om informatie uit te wisselen en gezamenlijk op te \ntreden tegen cyberdreigingen.",
    "party": "bvnl",
    "year": "2023",
    "index": 242,
    "type": "program"
  },
  {
    "text": "BVNL staat voor een digitale toekomst waarin burgers vrijelijk hun mening \nkunnen uiten, waarin encryptie beschermd wordt en waarin technologie de \nprivacy en veiligheid van mensen versterkt. Wij streven  naar een overheid \ndie haar digitale dienstverlening op orde heeft, burgers helpt om mee te \ndoen met nieuwe digitale ontwikkelingen, onderzoek en innovatie in \nkunstmatige intelligentie stimuleert en de privacy van burgers waarborgt. \nBVNL streeft naar een digitale toekomst waarin rechten en vrijheden \nworden gerespecteerd, zowel online als offline!",
    "party": "bvnl",
    "year": "2023",
    "index": 243,
    "type": "program"
  },
  {
    "text": "BVNL wil daarom het volgende:",
    "party": "bvnl",
    "year": "2023",
    "index": 244,
    "type": "program"
  },
  {
    "text": "•\nDe overheid mag geen censuur plegen. \n•\nDe overheid mag geen contacten onderhouden met en invloed uitoefenen op \nsocial media en techbedrijven over het dwarszitten van Nederlanders met \nafwijkende meningen en welke opvattingen mogen worden geventileerd.",
    "party": "bvnl",
    "year": "2023",
    "index": 245,
    "type": "program"
  },
  {
    "text": "•\nEr komt geen identificatieplicht voor het gebruik van social media. \n•\nDe overheid gaat zo spoedig mogelijk haar eigen ICT systemen op orde \nbrengen, zodat de Belastingdienst en het UWV weer naar behoren kunnen \nfunctioneren.",
    "party": "bvnl",
    "year": "2023",
    "index": 246,
    "type": "program"
  },
  {
    "text": "•\nEr komt geen “Ministerie van Waarheid” en alternatieve media en \nonwelgevallige meningen zijn geen ‘desinformatie’.",
    "party": "bvnl",
    "year": "2023",
    "index": 247,
    "type": "program"
  },
  {
    "text": "•\nArtificial Intelligence (AI) is een welkome innovatie, mits er zorgvuldig mee \nwordt omgegaan. Het is een taak voor de overheid om na te gaan hoe AI \nbijvoorbeeld kan worden geïncorporeerd in het onderwijs. Privacy is een groot \ngoed en AI mag geen gevaar worden voor onze privacy.",
    "party": "bvnl",
    "year": "2023",
    "index": 248,
    "type": "program"
  },
  {
    "text": "•\nDe overheid zal geen medewerking verlenen aan het invoeren van \nprogrammeerbaar geld.",
    "party": "bvnl",
    "year": "2023",
    "index": 249,
    "type": "program"
  },
  {
    "text": "•\nEr wordt een  nationale strategie ontwikkeld om de digitale veiligheid te \nwaarborgen.",
    "party": "bvnl",
    "year": "2023",
    "index": 250,
    "type": "program"
  },
  {
    "text": "•\nDe overheid gaat samenwerken met internationale organisaties en de private \nsector om kennis en middelen te bundelen en gezamenlijk op te treden tegen \ncyberdreigingen.",
    "party": "bvnl",
    "year": "2023",
    "index": 251,
    "type": "program"
  },
  {
    "text": "•\nWe gaan investeren in onderzoek naar nieuwe technologieën en \nmethodologieën op het gebied van cybersecurity.",
    "party": "bvnl",
    "year": "2023",
    "index": 252,
    "type": "program"
  },
  {
    "text": "De crisiskabinetten hebben de afgelopen jaren onze jongeren compleet uit \nhet oog verloren. We kunnen terecht spreken over een pechgeneratie, die \nde dupe is geworden van de wooncrisis, coronacrisis, energiecrisis en \nasielcrisis. Studenten en starters op de arbeidsmarkt en woningmarkt \nvormen misschien wel de groep die het meeste last heeft van inflatie. \nAlles wordt duurder: wonen, boodschappen, energie en dat biertje in de \nkroeg. Ondertussen is de basisbeurs hen ontzegd, waardoor studenten \nzich in de schulden moesten steken. Terwijl de overheid hen beloofde dat \nde leningen tegen nul procent rente zijn en de studieschuld geen negatieve \ngevolgen heeft voor hun hypotheek, bleek niks minder waar. Ze komen \nbedrogen uit. Als klap op de vuurpijl mogen hardwerkende ouders, die voor \nhun kinderen hebben gespaard, hen maar beperkt belastingvrij schenken \nom ze een steuntje in de rug te geven. Ook mogen we niet vergeten welke \neffecten het coronabeleid op deze generatie heeft gehad: twee jaar géén \nof digitaal onderwijs, géén of beperkt sociaal contact. Leerachterstanden \nen mentale problemen zijn het resultaat. Maar laten we niet onderschatten \nwat voor gevolgen al deze beleidskeuzes in zijn geheel hebben gehad op de \nmentale gezondheid van jonge mensen.  Daarom moeten we juist nu weer \ninvesteren in onze jeugd en onze toekomst. BVNL vindt dat we weer oog \nmoeten hebben voor jonge Nederlanders. Hiervoor moeten eerst de \ngemaakte fouten hersteld worden.",
    "party": "bvnl",
    "year": "2023",
    "index": 253,
    "type": "program"
  },
  {
    "text": "BVNL wil daarom het volgende:",
    "party": "bvnl",
    "year": "2023",
    "index": 254,
    "type": "program"
  },
  {
    "text": "•\nDe pechgeneratie die de basisbeurs heeft misgelopen moet voldoende \ngecompenseerd worden.",
    "party": "bvnl",
    "year": "2023",
    "index": 255,
    "type": "program"
  },
  {
    "text": "•\nStuderen moet gestimuleerd worden en betaalbaar zijn.  \n•\nStudentenhuizen worden weer toegestaan. \n•\nBVNL wil permanente belasting- en accijnsverlagingen om de koopkracht te \nverbeteren.",
    "party": "bvnl",
    "year": "2023",
    "index": 256,
    "type": "program"
  },
  {
    "text": "•\nDe erf- en schenkbelasting schaffen we af.  \n•\nHet openbaar vervoer moet zeven dagen per week gratis zijn voor studenten.  \n•\nBVNL wil de kwaliteit van het onderwijs verbeteren en geen deflatie van \ndiploma’s. Daarom moeten we stoppen het onderwijsniveau naar beneden bij te \nstellen. Fysiek onderwijs is de norm; digitaal onderwijs een laatste redmiddel.",
    "party": "bvnl",
    "year": "2023",
    "index": 257,
    "type": "program"
  },
  {
    "text": "•\nScholen en universiteiten zetten in op minder buitenlandse studenten die met \nNederlandse studenten concurreren voor een opleidingsplek en \nstudentenkamer.",
    "party": "bvnl",
    "year": "2023",
    "index": 258,
    "type": "program"
  },
  {
    "text": "•\nWokeisme en ideologische indoctrinatie moet verdwijnen uit het hoger \nonderwijs, waar waarheidsvinding, kritisch nadenken, discussie en vrijheid van \nmeningsuiting hoog in het vaandel moet staan.",
    "party": "bvnl",
    "year": "2023",
    "index": 259,
    "type": "program"
  },
  {
    "text": "•\nSeksualisering van kinderen op de basisschool moet stoppen. Kinderen moeten \ngewoon kind kunnen zijn en de nadruk moet liggen op leren rekenen, lezen en \nschrijven.",
    "party": "bvnl",
    "year": "2023",
    "index": 260,
    "type": "program"
  },
  {
    "text": "BVNL is een partij die de vrijheid van het individu laat prevaleren \nboven de sociale druk van de meerderheid. Dit betekent dat ieder \nzijn of haar eigen afweging mag maken op tal van onderwerpen.",
    "party": "bvnl",
    "year": "2023",
    "index": 261,
    "type": "program"
  },
  {
    "text": "BVNL vindt daarom het volgende:",
    "party": "bvnl",
    "year": "2023",
    "index": 262,
    "type": "program"
  },
  {
    "text": "•\nAls volwassen mensen euthanasie willen plegen binnen de huidige wetgeving \ndan is dat een eigen keuze.",
    "party": "bvnl",
    "year": "2023",
    "index": 263,
    "type": "program"
  },
  {
    "text": "•\nAbortus is binnen de grenzen van de huidige wetgeving het individuele recht \nvan de vrouw.",
    "party": "bvnl",
    "year": "2023",
    "index": 264,
    "type": "program"
  },
  {
    "text": "•\nVaccinatie of andere medische handelingen zijn altijd de exclusieve keuze van \nhet individu en de overheid mag hier op geen enkele manier dwang of drang op \nuitoefenen.",
    "party": "bvnl",
    "year": "2023",
    "index": 265,
    "type": "program"
  },
  {
    "text": "Bijlage 1: Kernwaarden van Belang Van Nederland \n(BVNL)",
    "party": "bvnl",
    "year": "2023",
    "index": 266,
    "type": "program"
  },
  {
    "text": "Belang Van Nederland (BVNL) is een nieuwe partij die als doel  heeft op te \nkomen voor het belang van Nederland en zijn inwoners. BVNL wil een \nbrede volkspartij zijn, die gestoeld is op kernwaarden zoals vrijheid, \nsoevereiniteit, gezond verstand, verantwoordelijkheid, barmhartigheid, \nfatsoen, ambitie, technologische vooruitgang en eenvoud.",
    "party": "bvnl",
    "year": "2023",
    "index": 267,
    "type": "program"
  },
  {
    "text": "BVNL is cultureel conservatief, maar klassiek liberaal als het gaat om de \nrol van de overheid. Wij omarmen technologische vooruitgang en zijn \nruimdenkend met betrekking tot de medisch-ethische dossiers.",
    "party": "bvnl",
    "year": "2023",
    "index": 268,
    "type": "program"
  },
  {
    "text": "BVNL is een democratische partij. Uiteindelijk beslissen de leden over de \nkoers, de standpunten en de partijleiding. Wij zijn een open en \ntransparante partij. Een partij waar geluisterd wordt naar leden en waarbij \nde volksvertegenwoordigers geen beroepspolitici zijn, maar een \nonlosmakelijk onderdeel van de samenleving die zij vertegenwoordigen.",
    "party": "bvnl",
    "year": "2023",
    "index": 269,
    "type": "program"
  },
  {
    "text": "BVNL is een partij die vindt dat iedere Nederlander gelijkwaardig is, \nongeacht overtuiging, geloof, ras of geslacht. Wij stellen het belang van \nNederland altijd voorop, maar zijn bereid tot samenwerking met andere \nlanden, of het nu om handel gaat, of om de bestrijding van internationale \ncriminaliteit en grensbewaking.",
    "party": "bvnl",
    "year": "2023",
    "index": 270,
    "type": "program"
  },
  {
    "text": "BVNL vindt dat veel besluiten op politieke, publicitaire of emotionele \ngronden genomen worden zonder nuchter te kijken naar wat het beste is \nvoor Nederland en zijn inwoners. BVNL is voor een bedrijfsmatige \nbenadering van vraagstukken zoals immigratie, de energietransitie en het \nklimaat.",
    "party": "bvnl",
    "year": "2023",
    "index": 271,
    "type": "program"
  },
  {
    "text": "BVNL is er voor de hardwerkende en welwillende Nederlanders, maar is \nook bij uitstek een ondernemerspartij. Het MKB is de banenmotor van \nNederland en dat moeten we koesteren. We willen opkomen voor de \nhardwerkende Nederlander, de bedrijven, hun werknemers, maar ook voor \nde meer dan 1,2 miljoen zelfstandigen, die een cruciale rol vervullen in de \nNederlandse economie.",
    "party": "bvnl",
    "year": "2023",
    "index": 272,
    "type": "program"
  },
  {
    "text": "BVNL is gestoeld op een aantal kernwaarden die hieronder nader \nuiteengezet worden.",
    "party": "bvnl",
    "year": "2023",
    "index": 273,
    "type": "program"
  },
  {
    "text": "Vrijheid \nVrijheid is een van de absolute verworvenheden in het vrije en \ndemocratische deel van de wereld. Sinds de Verlichting staat de \nvrijheid van het individu centraal. De laatste jaren zien we dat deze \nvrijheid steeds verder wordt ingeperkt, vooral door een overheid die \nsteeds dwingender en machtiger wordt. BVNL pleit voor het \nverminderen van bemoeienis met het leven van de burger door de \noverheid. Het is aan het individu zelf om in hoge mate te bepalen \nhoe het leven er uitziet.",
    "party": "bvnl",
    "year": "2023",
    "index": 274,
    "type": "program"
  },
  {
    "text": "•\nHervorming en verkleining van de ambtelijke organisatie; \n•\nBescherming van de individuele vrijheid; \n•\nNadruk op vrijheid en eigenheid in onderwijs; \n•\nNadruk op zelfredzaamheid in plaats van op afhankelijkheid van de overheid; \n•\nDe integriteit van het lichaam moet worden gerespecteerd.",
    "party": "bvnl",
    "year": "2023",
    "index": 275,
    "type": "program"
  },
  {
    "text": "Soevereiniteit \nHet gaat niet alleen om de vrijheid van het individu, maar ook om de \nvrijheid van Nederland als land. Hier hoort bij dat de steeds \nverdergaande invloed van supra- en internationale instanties moet \nworden ingeperkt.",
    "party": "bvnl",
    "year": "2023",
    "index": 276,
    "type": "program"
  },
  {
    "text": "•\nStoppen met overdragen van macht aan de EU; \n•\nReferenda over een andere relatie met de EU, met name op het gebied van \noverdracht van soevereiniteit met als ultieme consequentie een federaal \nEuropa.",
    "party": "bvnl",
    "year": "2023",
    "index": 277,
    "type": "program"
  },
  {
    "text": "•\nEen Nexit kan slechts plaatsvinden na raadpleging van de Nederlandse \nburgers. Zij zijn immers de collectieve eigenaren van de Nederlandse \nsoevereiniteit;",
    "party": "bvnl",
    "year": "2023",
    "index": 278,
    "type": "program"
  },
  {
    "text": "•\nInternationale verdragen mogen geen directe invloed hebben op de \nNederlandse wetgeving en rechtsorde;",
    "party": "bvnl",
    "year": "2023",
    "index": 279,
    "type": "program"
  },
  {
    "text": "•\nDe invloed van Big Tech bedrijven moet kritisch tegen het licht gehouden \nworden;",
    "party": "bvnl",
    "year": "2023",
    "index": 280,
    "type": "program"
  },
  {
    "text": "•\nWetten en Verdragen kritisch toetsen aan de Nederlandse Grondwet.",
    "party": "bvnl",
    "year": "2023",
    "index": 281,
    "type": "program"
  },
  {
    "text": "Gezond verstand  \nDoor buitenlandse invloeden, zoals bijvoorbeeld de zogenaamde \nidentity politics is de nadruk steeds meer komen te liggen op een \nafkeer van gezond verstand.  In plaats van het propageren van \nindividualisme, zelfredzaamheid, onafhankelijkheid en vrijheid voor \nhet individu is een tendens ontstaan van meer overheidsingrijpen. In \nhet onderwijs moet de nadruk liggen op gezond verstand, de \nvergaring van kennis en het ontwikkelen van basisvaardigheden. \nLeerlingen moeten leren weer trots te zijn op Nederland.",
    "party": "bvnl",
    "year": "2023",
    "index": 282,
    "type": "program"
  },
  {
    "text": "•\nEigenheid en traditie vormen de basis van het onderwijsprogramma; \n•\nOnderwijsstandaarden over de hele linie omhoog; \n•\nNadruk op belang van zowel praktisch als theoretisch onderwijs; \n•\nAcademische vrijheid op onze universiteiten zonder afhankelijkheid van \nexterne geldstromen of politiek;",
    "party": "bvnl",
    "year": "2023",
    "index": 283,
    "type": "program"
  },
  {
    "text": "•\nAltijd het belang van Nederland en haar burgers vooropstellen, ook met \nbetrekking tot Buitenlandse Handel en Ontwikkelingssamenwerking;",
    "party": "bvnl",
    "year": "2023",
    "index": 284,
    "type": "program"
  },
  {
    "text": "•\nDe menselijke maat moet terug, zodat onwenselijke schaalvergrotingen in zorg, \nonderwijs en ambtelijke diensten wordt tegengegaan en teruggedrongen.",
    "party": "bvnl",
    "year": "2023",
    "index": 285,
    "type": "program"
  },
  {
    "text": "•\nEr moet een nationale politieke discussie worden gevoerd over \nbevolkingspolitiek. Nederland kan immers door haar kleine oppervlakte en \nhoge bevolkingsdichtheid qua aantal inwoners niet onbeperkt blijven groeien, \ngezien de druk op ruimte, milieu, woningen, maatschappij en sociale \nvoorzieningen.",
    "party": "bvnl",
    "year": "2023",
    "index": 286,
    "type": "program"
  },
  {
    "text": "Verantwoordelijkheid \nVrijheid is onlosmakelijk verbonden met verantwoordelijkheid. \nIedere inwoner van Nederland moet vrij zijn, maar heeft een grote \nverantwoordelijkheid voor het eigen leven, het eigen gezin, de eigen \nbaan, de gevolgen van interactie met anderen en tevens voor die \nmensen die minder makkelijk mee kunnen komen. Onder invloed van \neen uitdijende overheid en een steeds uitgebreider sociaal vangnet \nzijn grote groepen mensen te afhankelijk geworden van de overheid. \nBovendien is dit sociaal vangnet overbelast geraakt door een \nongeremde migratiestroom van mensen die te weinig bijdragen aan \nde samenleving. De nadruk moet weer komen te liggen op eigen \nverantwoordelijkheid en zelfredzaamheid.",
    "party": "bvnl",
    "year": "2023",
    "index": 287,
    "type": "program"
  },
  {
    "text": "•\nHerijken van sociale voorzieningen en nadruk op zelfredzaamheid; \n•\nOuders zijn verantwoordelijk voor de opvoeding van kinderen en niet de \noverheid;",
    "party": "bvnl",
    "year": "2023",
    "index": 288,
    "type": "program"
  },
  {
    "text": "•\nMigratiestop om sociale voorzieningen betaalbaar te houden.",
    "party": "bvnl",
    "year": "2023",
    "index": 289,
    "type": "program"
  },
  {
    "text": "Barmhartigheid \nHoewel de nadruk dient te liggen op verantwoordelijkheid en \nzelfredzaamheid zijn er omstandigheden denkbaar waaronder de \nburger een beroep dient te doen op de overheid. Eigen initiatieven \nvan barmhartigheid van burger tot burger, of van religieuze of \nmaatschappelijke instelling tot burger, zouden meer gepromoot \nmoeten worden.",
    "party": "bvnl",
    "year": "2023",
    "index": 290,
    "type": "program"
  },
  {
    "text": "-\nSociale voorzieningen moeten meer lokaal en tussen burgers zelf \ngeorganiseerd worden binnen de eigen gemeenschap;",
    "party": "bvnl",
    "year": "2023",
    "index": 291,
    "type": "program"
  },
  {
    "text": "-\nUitstekende zorg, dichtbij in de wijk, als basisvoorwaarde voor een \nefficiënte en slagvaardige samenleving;",
    "party": "bvnl",
    "year": "2023",
    "index": 292,
    "type": "program"
  },
  {
    "text": "-\nSteun voor initiatieven van barmhartigheid van burgers en van \nreligieuze of maatschappelijke instellingen.",
    "party": "bvnl",
    "year": "2023",
    "index": 293,
    "type": "program"
  },
  {
    "text": "Fatsoen  \nFatsoen is de afgelopen decennia steeds meer onder druk komen te \nstaan. Geweld tegen politiemensen, leraren, ambulancepersoneel en \nandere dienstbare beroepen is toegenomen, net zoals het gevoel van \nonveiligheid.",
    "party": "bvnl",
    "year": "2023",
    "index": 294,
    "type": "program"
  },
  {
    "text": "•\nOnderwijs (of beter “orderwijs”): leren en opvoeden in de geest van fatsoen; \n•\nHervorming strafrechtssysteem: minimumstraffen voor enkele zware delicten; \n•\nMigratiestop en consequent uitzetten criminele migranten; \n•\nInvesteren in ”leefbaarheid” van wijken. Wijkagent weer terug in de wijk; \n•\nRespect voor onze vaderlandse geschiedenis en onze culturele identiteit.",
    "party": "bvnl",
    "year": "2023",
    "index": 295,
    "type": "program"
  },
  {
    "text": "Ambitie \nAmbitie lijkt een scheldwoord te zijn geworden en hard werken mag \nniet meer. Voor succes moet je je inmiddels schamen en een goede \nafkomst moet je verloochenen. BVNL wil dat mensen weer mogen \ndromen, aspireren en ambitieus mogen zijn. Succes moet beloond \nworden en we moeten weer trots kunnen zijn op mensen die hard \nwerken en veel bijdragen aan de samenleving.",
    "party": "bvnl",
    "year": "2023",
    "index": 296,
    "type": "program"
  },
  {
    "text": "•\nWerken moet lonen; \n•\nSucces en hard werken moet veel meer opleveren dan niets doen; \n•\nGeen boete op succes; \n•\nAmbitie moet toegejuicht worden; \n•\nRisico nemen moet beloond worden; \n•\nGeen belastingen die averechts werken, die onze concurrentiepositie schaden, \nof waarvan de inningskosten hoger zijn dan de opbrengsten.",
    "party": "bvnl",
    "year": "2023",
    "index": 297,
    "type": "program"
  },
  {
    "text": "•\nErf- en schenkbelasting afschaffen. De Wet Hillen moet weer worden ingevoerd; \n•\nHet eigen huizenbezit stimuleren. Het eigen huis moet een veilige basis zijn. \nGeen OZB verhoging meer, afschaf eigen woningforfait, en geen villatax;",
    "party": "bvnl",
    "year": "2023",
    "index": 298,
    "type": "program"
  },
  {
    "text": "•\nEssentiële beroepen moeten structureel meer betaald krijgen. Politie, \nmilitairen, docenten en zorgmedewerkers zijn nu relatief onderbetaald en dat \nmoet veranderen.",
    "party": "bvnl",
    "year": "2023",
    "index": 299,
    "type": "program"
  },
  {
    "text": "Technologische vooruitgang \nWe streven naar een schoner milieu met duurzame \nenergieopwekking. Daarbij worden nieuwe technologieën omarmd, \nzodat we een steeds schonere en meer duurzame omgeving hebben \nzonder dat dit een quasi religieuze obsessie wordt. \nDe overheid moet geen miljarden verkwisten aan \nmilieuonvriendelijke keuzes zoals biomassacentrales en het van het \naardgas halen van woningen.",
    "party": "bvnl",
    "year": "2023",
    "index": 300,
    "type": "program"
  },
  {
    "text": "•\nDe overheid moet innovatie faciliteren en waar nodig stimuleren, zonder zelf \nvoor bepaalde technologieën te kiezen;",
    "party": "bvnl",
    "year": "2023",
    "index": 301,
    "type": "program"
  },
  {
    "text": "•\nVoor de middellange termijn is aardgas een schone brandstof; \n•\nVoor de lange termijn is kernenergie een belangrijke energievorm in de \nenergiemix;",
    "party": "bvnl",
    "year": "2023",
    "index": 302,
    "type": "program"
  },
  {
    "text": "•\nWe moeten onmiddellijk stoppen met windmolens op land en op zee, zonne-\nakkers, biomassacentrales en andere niet-duurzame energievormen.",
    "party": "bvnl",
    "year": "2023",
    "index": 303,
    "type": "program"
  },
  {
    "text": "•\nDe voedselproductie is kwetsbaar en staat wereldwijd onder druk. De \nNederlandse landbouw is de meest duurzame ter wereld. Wij moeten trots zijn \nop onze boeren en onze vruchtbare gronden koesteren.",
    "party": "bvnl",
    "year": "2023",
    "index": 304,
    "type": "program"
  },
  {
    "text": "Eenvoud \nPolitici en ambtenaren in de gemeentes, provincies en Den Haag \nhebben de neiging om regelingen te bedenken die gecompliceerd en \nonduidelijk zijn. Vaak zijn deze hierdoor onwerkbaar voor de \nuitvoeringsinstanties, met alle gevolgen van dien. Regelingen \nveranderen voortdurend en er worden continu uitzonderingen \nbedacht en aanpassingen gedaan. Hier moet een einde aan komen. \nRegels vanuit de overheid moeten zo simpel mogelijk zijn en niet op \nmeerdere manieren te interpreteren. De overheid moet betrouwbaar \nen stabiel zijn en zaken voor de lange termijn veilig stellen, zodat \nbedrijven en particulieren daar op kunnen bouwen.",
    "party": "bvnl",
    "year": "2023",
    "index": 305,
    "type": "program"
  },
  {
    "text": "•\nOverheidsregelingen moeten simpel, eenduidig en duidelijk zijn; \n•\nBelastingen moeten verlaagd, geherstructureerd en versimpeld worden; \n•\nHervorming inkomstenbelasting tot een systeem met slechts één \nmarginaal tarief",
    "party": "bvnl",
    "year": "2023",
    "index": 306,
    "type": "program"
  },
  {
    "text": "•\nMinder regels voor ondernemers; \n•\nBetrouwbare overheid die mensen niet op basis van wantrouwen \nbehandelt.",
    "party": "bvnl",
    "year": "2023",
    "index": 307,
    "type": "program"
  }
]