[
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 0,
    "type": "program"
  },
  {
    "text": "We zien het allemaal. We staan op een kruispunt. Een nieuw tijdperk breekt aan. En \nwat voor tijd. Het is oorlog hier in Europa. Onze waarden en normen staan op het spel. \nDe gevolgen voor economie, energie en welvaart raken veel mensen hard. Het klimaat \nverandert en dat daagt juist een dichtbevolkt land aan zee uit. En onze cultuur van \nsamenwerken, respect en nuchtere daadkracht staat onder druk door bitter wantrouwen, \negoïsme en polarisatie.",
    "party": "cda",
    "year": "2023",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Nederland is een land van twee gezichten geworden. De ongelijkheid tussen mensen en \ntussen regio’s is te groot geworden. Een land dat vooral goed is voor de mensen die het \nal goed hebben. Fiets maar eens door een willekeurige stad. Dan fiets je in tien minuten \nvan een wijk waar alles kan naar een wijk waar een alleenstaande moeder twee banen \nnodig heeft om haar kinderen te kunnen onderhouden. Niet voor iedereen is Nederland \neen gaaf land.",
    "party": "cda",
    "year": "2023",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Het CDA wil recht doen. Recht doen is onze hoopvolle agenda voor heel Nederland. \nRecht doen gaat over een fatsoenlijk land, waar we omzien naar elkaar en voor elkaar \nzorgen. Waar mensen zich thuis voelen en onderdeel zijn van een sterke gemeenschap. \nWaar respect en normen en waarden niet ouderwets zijn, maar gekoesterd worden. In \neen fatsoenlijk land dragen we zorg voor een menswaardig bestaan. We laten niemand \nafhaken. Ieder mens telt. We brengen de basis op orde door bestaanszekerheid als \nuitgangspunt te nemen en te zorgen voor voldoende woningen voor een betaalbare prijs. \nWe brengen de publieke diensten op orde: de zorg voor onze zieken en ouderen, goed \nonderwijs voor onze kinderen en een veilige wijk voor ons allen.",
    "party": "cda",
    "year": "2023",
    "index": 3,
    "type": "program"
  },
  {
    "text": "Recht doen is ons alternatief. Onder dat ‘recht doen’ ligt een fundament van principes \nen daadkracht. Gerechtigheid betekent: het goede doen, recht doen, omwille van de \nwaardigheid van mensen. Daar ligt de opdracht voor de overheid: de taak om mens \nen schepping tot hun recht te laten komen, de vrede te bewaken en het recht te \nonderhouden. Maar dit is ook een opdracht voor onszelf. Wij mensen dienen zorg te \ndragen voor elkaar en voor onze omgeving.",
    "party": "cda",
    "year": "2023",
    "index": 4,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 5,
    "type": "program"
  },
  {
    "text": "‘Recht doen’ gaat ook over het doen, over daadkracht. Op papier hebben we een goed \nfunctionerende rechtsstaat. In de ranglijstjes staat Nederland vaak bovenaan. Maar \ndeze rechtsstaat hebben we wel verwaarloosd. Zo maakten bestuurders en rechters \nbij de kinderopvangtoeslagen pijnlijke fouten die het leven van mensen en kinderen \nenorm hebben beschadigd. De rechtsstaat moet burgers bescherming bieden: als je bent \nbestolen, als je huis is verzakt door gaswinning, als de overheid je uitkering stopzet, als je \nop de vlucht bent.",
    "party": "cda",
    "year": "2023",
    "index": 6,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 7,
    "type": "program"
  },
  {
    "text": "Een andere koers is nodig",
    "party": "cda",
    "year": "2023",
    "index": 8,
    "type": "program"
  },
  {
    "text": "Recht doen is ons verhaal voor een beter Nederland. Een hoopvol verhaal als fundament \nvoor het versterken van vertrouwen, saamhorigheid en solidariteit. Om het tij te keren \nwillen wij met, samen met iedereen van goede wil, drie vernieuwingsbewegingen \naanwakkeren:",
    "party": "cda",
    "year": "2023",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Van regelzucht naar burgerruimte",
    "party": "cda",
    "year": "2023",
    "index": 10,
    "type": "program"
  },
  {
    "text": "Maakbaarheid en controledwang zijn de dominante karaktertrekken van de moderne \nsamenleving geworden. Als er iets fout gaat, roepen we gelijk om een schuldige. En \nkomen er regels, protocollen en procedures om alles nog beter in de hand te hebben en \nrisico’s uit te sluiten. Het leidt vooral tot een systeem van wantrouwen en schijnveiligheid. \nHet werkt averechts als politici op elke fout duiken met nog meer beleid. Het is hun taak \nom te zorgen dat het in een samenleving gemakkelijker is om goed te doen en eerlijk \nmee te doen. Recht doen vraagt om een beweging van regelzucht naar burgerruimte. Met \neen overheid die dienstbaar en betrouwbaar is en die burgers niet ziet als nummer of \nklant, maar als verantwoordelijke burgers die zij serieus neemt en vertrouwt.",
    "party": "cda",
    "year": "2023",
    "index": 11,
    "type": "program"
  },
  {
    "text": "Van ratrace naar relaties",
    "party": "cda",
    "year": "2023",
    "index": 12,
    "type": "program"
  },
  {
    "text": "Wij zien Nederland als een gemeenschappelijk huis, met een gedeelde waarden en \neigen tradities. Maar dat idee van een gemeenschappelijk huis staat onder druk. Velen \nvoelen zich niet gezien of missen het gevoel dat ze ‘erbij’ horen. We hebben een nieuwe \ncultuur nodig van saamhorigheid en gemeenschapszin. Een samenleving waar eenieder \nzich thuis voelt. Waar mensen omzien naar elkaar, voor elkaar zorgen en niemand \nachterblijft. Waar geluisterd wordt naar elkaar en we zoeken naar wat ons bindt. Waar \neen compromis geen vies woord is, maar een uiting van respect voor de ander. Want \nhet belangrijkste wat we doen, doen we voor elkaar: in het gezin, de wijk, als collega of \nvriend, als vrijwilliger of mantelzorger.",
    "party": "cda",
    "year": "2023",
    "index": 13,
    "type": "program"
  },
  {
    "text": "Van kortetermijnwinst naar duurzame waarden",
    "party": "cda",
    "year": "2023",
    "index": 14,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 15,
    "type": "program"
  },
  {
    "text": "onderhouden. De duurzame economie van morgen groeit harmonisch. Dat vraagt van \nhet politieke midden om het schijnbaar tegenstrijdige met elkaar te verzoenen: landbouw \nen natuur, economie en ecologie, vrijheid en verantwoordelijkheid, principes en realisme. \nDat kan, als we het willen.",
    "party": "cda",
    "year": "2023",
    "index": 16,
    "type": "program"
  },
  {
    "text": "Met Recht doen wil het CDA een hoopvol perspectief bieden, op basis van gedeelde \nwaarden en gedegen principes. We laten zien dat het anders kan. Anders en beter. Die \nverandering begint bij de keuzes die we zelf maken. \nIdealisme en realisme zijn voor ons geen tegenstellingen. Integendeel, onze idealen \nstaan in een rijke, christelijke traditie, waarin oude woorden en nieuwe oplossingen \nelkaar steeds weer vinden. Onze christendemocratische uitgangspunten zijn even \nklassiek als actueel: publieke gerechtigheid, rentmeesterschap, solidariteit en gespreide \nverantwoordelijkheid. Deze beginselen zijn zowel ankers als opgaven. Ze bieden houvast, \ninspiratie en hoop.",
    "party": "cda",
    "year": "2023",
    "index": 17,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 18,
    "type": "program"
  },
  {
    "text": "Gemeenschapszin, waarden en normen vormen het fundament om \nrecht te doen. We voeren de maatschappelijke dienstplicht in. We \nverbieden anoniem gescheld op sociale media. Het verenigingsleven wordt \nversterkt en onze tradities worden beschermd.",
    "party": "cda",
    "year": "2023",
    "index": 19,
    "type": "program"
  },
  {
    "text": "We helpen gezinnen die niet rond kunnen komen door hun \nbestaanszekerheid te vergroten. De belastingheffingen en toeslagen \nworden hervormd, zodat meer werken meer loont. Gezinnen gaan er in \nkoopkracht op vooruit door een verhoging van de kinderbijslag en het \nkindgebonden budget. Kinderopvang wordt voor de meeste mensen bijna gratis.",
    "party": "cda",
    "year": "2023",
    "index": 20,
    "type": "program"
  },
  {
    "text": "Zorg houden we beschikbaar, bereikbaar en betaalbaar in heel \nNederland. Daarvoor maken we de omslag van zorg naar gezondheid. Er \nkomen geen verhogingen van eigen betalingen in de medische zorg en de \nhuisartsen blijven uitgezonderd van het eigen risico. Regionale ziekenhuizen \nblijven behouden voor het leveren van basiszorg en reguliere acute zorg.",
    "party": "cda",
    "year": "2023",
    "index": 21,
    "type": "program"
  },
  {
    "text": "We gaan onverminderd door met de bouw van genoeg woningen om \nhet woningtekort op te lossen. Startende gezinnen en ouderen kunnen \neen passende woning vinden in de eigen omgeving. Daarvoor nemen we \nonnodige regels weg om in ieder dorp en iedere stad snel te kunnen bijbouwen. \nGemeenten kunnen nieuwbouwwoningen en huurwoningen toewijzen aan \nstarters en eigen inwoners.  Woningbouwverenigingen gaan bouwen voor de \nmiddenklasse.",
    "party": "cda",
    "year": "2023",
    "index": 22,
    "type": "program"
  },
  {
    "text": "Nederland wordt niet van bovenaf bestuurd vanuit Den Haag. We \norganiseren de overheid veel meer lokaal. Gemeenten kunnen weer \ninvesteren in bibliotheken, zwembaden en buurthuizen. We investeren extra in \nwegen en openbaar vervoer in heel Nederland, want bereikbaarheid is een \nbasisrecht.",
    "party": "cda",
    "year": "2023",
    "index": 23,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 24,
    "type": "program"
  },
  {
    "text": "Boeren, leraren en zorgmedewerkers krijgen meer zeggenschap over \nhun werk en erkenning voor hun vakmanschap. We schrappen zoveel \nmogelijk onnodige regels, administraties en voorschriften die mensen in de weg \nzitten om het goede te doen. De overheid kiest voor langjarige, voorspelbare \ndoelsturing in plaats van middelsturing.",
    "party": "cda",
    "year": "2023",
    "index": 25,
    "type": "program"
  },
  {
    "text": "Met onze plannen voor een groene industriepolitiek en de bouw van \nkleine kerncentrales zorgen we voor een duurzame toekomst voor \nonze kinderen. Klimaatbeleid moet ambitieus, realistisch en sociaal zijn, zodat \nbanen en bedrijven voor Nederland blijven behouden.",
    "party": "cda",
    "year": "2023",
    "index": 26,
    "type": "program"
  },
  {
    "text": "We maken een einde aan de naïeve benadering van drugs, \ndrugshandel en ondermijnende criminaliteit. Regels en wetten worden \ngehandhaafd. Er komt een einde aan het gedoogbeleid van harddrugsbezit en \nvoor coffeeshops komt er een hasj-heffing. We investeren in kansen in de \nkwetsbaarste wijken om jongeren uit de handen van criminelen te houden.",
    "party": "cda",
    "year": "2023",
    "index": 27,
    "type": "program"
  },
  {
    "text": "Nieuwkomers kunnen rekenen op onze steun in een ambitieuzer \nintegratiebeleid. Goed taalonderwijs wordt van meet af aan gecombineerd \nmet een basisbaan of ander werk. De instroom van migranten gaat omlaag, \nzodat onze huisvesting, zorg en onderwijs het aankunnen.",
    "party": "cda",
    "year": "2023",
    "index": 28,
    "type": "program"
  },
  {
    "text": "Voor het beschermen van onze manier van leven doet Nederland \nvolop mee in Europa en de wereld. We leggen de NAVO-norm van 2% \nwettelijk vast. Het is onze morele plicht Oekraïne te blijven steunen in zijn strijd \nvoor vrijheid.",
    "party": "cda",
    "year": "2023",
    "index": 29,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 30,
    "type": "program"
  },
  {
    "text": "Onze hoopvolle agenda voor heel Nederland",
    "party": "cda",
    "year": "2023",
    "index": 31,
    "type": "program"
  },
  {
    "text": "Fryslân is niet de rijkste provincie van Nederland, maar in Fryslân vind je wel de \ngelukkigste mensen. Het geheim van Fryslân? Mienskip, of in gewoon Nederlands: \ngemeenschapszin. Want geld alleen maakt niet gelukkig. Wat wel gelukkig maakt, is \neen buurt waar mensen elkaar groeten, waar verenigingen kunnen rekenen op genoeg \nvrijwilligers en waar een gedeeld besef van waarden en normen vanzelfsprekend is.",
    "party": "cda",
    "year": "2023",
    "index": 32,
    "type": "program"
  },
  {
    "text": "Gemeenschapszin, waarden en normen vormen het fundament om recht te doen. Een \nruime meerderheid van de Nederlanders maakt zich zorgen over de verslechterde \nomgangsvormen en verharding in de samenleving. Dat is begrijpelijk. Want onze \ndemocratische rechtsstaat kan niet behouden blijven door alleen de markt en de \noverheid. Daarvoor is een derde element nodig. De wil om als samenleving voortdurend \nte oefenen in de waarden die voor een rechtsstaat van belang zijn, zoals naastenliefde, \nvrijheid, verantwoordelijkheid en verdraagzaamheid. Dat gebeurt in de opvoeding, het \nonderwijs, de inburgeringscursus en vooral in het leven van alledag.",
    "party": "cda",
    "year": "2023",
    "index": 33,
    "type": "program"
  },
  {
    "text": "Recht doen, het bieden van een menswaardig bestaan voor iedereen, vraagt om een \nsterke samenleving en nieuwe gemeenschapszin. Mensen zijn elkaar gegeven en samen \ntot heel veel mooie dingen in staat. Mensen mogen zich onderdeel weten van een hechte \ngemeenschap. Daarin vangen we elkaar op, wanneer het even tegenzit. Verenigingen \nen de politiek hebben een gezamenlijke verantwoordelijkheid om dit cement van de \nsamenleving te versterken. Daarom zien wij kerken en andere geloofsgemeenschappen \nals maatschappelijke partners, want geloof geeft de moed, inspiratie en troost om het \ngoede voor een ander te doen.",
    "party": "cda",
    "year": "2023",
    "index": 34,
    "type": "program"
  },
  {
    "text": "Samen kunnen we de polarisatie tegengaan en oplossingen vinden in het midden. In \neen sterke samenleving is een compromis geen vies woord, maar een uiting van respect \nvoor de ander. Een sterke samenleving zorgt voor meer vertrouwen in elkaar en in de \noverheid. Dat is geen wens, dat is een feit.",
    "party": "cda",
    "year": "2023",
    "index": 35,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 36,
    "type": "program"
  },
  {
    "text": "Respectvol samenleven \n1.1. \nEen respectvolle samenleving vereist dat we het maatschappelijk debat over \nfatsoen, waarden en normen blijven voeren. De voetbalbond die de wedstrijd \nstil legt bij antisemitische en andere discriminerende spreekkoren. Het herstel \nvan het gezag van de leraar op school en de agent op straat. Het gesprek op de \nwerkvloer over grensoverschrijdend gedrag. Deze voorbeelden laten zien hoe de \nsamenleving zelf aan de slag kan om Nederland fatsoenlijker en respectvoller te \nmaken.\n1.2. \nOnze waarden en normen, fatsoen en respect gelden ook online. Daarom willen \nwe anonieme sociale media-accounts kunnen verbieden. We doen voorstellen \nom de Grondwet uit te breiden met digitale grondrechten, zoals het recht op \ntransparantie en het recht op eigenaarschap van data. Ook internationale \nverdragen van de VN, de EU en de Raad van Europa moeten worden aangepast \naan mensenrechtenbescherming in het digitale tijdperk.",
    "party": "cda",
    "year": "2023",
    "index": 37,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 38,
    "type": "program"
  },
  {
    "text": "1.5.1. We maken het gunstiger om te doneren aan verenigingen met een \nmaatschappelijk belang, passend binnen de democratische waarden en \nzonder winstoogmerk. \n1.5.2. We zetten ons in voor een OZB-vrijstelling voor sport en culturele \nverenigingen. \n1.5.3. Verenigingen en stichtingen krijgen hulp bij het aanvragen van \nvergunningen voor het organiseren van activiteiten. \n1.5.4. Ook willen we een vrijwilligersverlof, waar sociale partners in cao’s \nafspraken over maken, passend binnen de vereenvoudiging van het \nverlofstelsel dat we voor ogen hebben.  \n1.5.5. We verhogen de maximale vrijwilligersvergoeding. Voor de belastingen \nmogen de vrijwilligersvergoeding en onkostenvergoeding niet bij \nelkaar worden opgeteld. Bij een overschrijding van de maximale \nvrijwilligersvergoeding mag de korting op de WW-uitkering (en andere \nuitkeringen) niet hoger zijn dan de overschrijding.",
    "party": "cda",
    "year": "2023",
    "index": 39,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 40,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 41,
    "type": "program"
  },
  {
    "text": "Familie en gezin zijn voor veel mensen de plaats waar je je thuis, gezien en geliefd weet. \nEen sterke samenleving begint in die veilige omgeving thuis. Het is daar waar je zorgen \ndeelt, successen viert en de mensen vindt op wie je altijd kan terugvallen als het even wat \nminder goed gaat. Daarom knokt het CDA voor gezinnen. Zij zijn het fundament van een \nsterke samenleving.",
    "party": "cda",
    "year": "2023",
    "index": 42,
    "type": "program"
  },
  {
    "text": "Het CDA is de moderne gezinspartij. Dat zijn we in de wetenschap dat gezinnen van \nvandaag andere zorgen hebben dan vroeger. Wij komen op voor alle gezinnen: \neenoudergezinnen, nieuw samengestelde gezinnen en regenbooggezinnen. Een gezin is \nvoor ons elk verband waar een kind liefdevol kan opgroeien. Het is de plek waar mensen \nonvoorwaardelijk voor elkaar zorgen en kinderen zich veilig voelen. Het is de plek waar van \nkinds af aan wordt geoefend in waarden en normen en in het samenleven met elkaar.",
    "party": "cda",
    "year": "2023",
    "index": 43,
    "type": "program"
  },
  {
    "text": "In vergelijking met andere westerse landen heeft Nederland weinig aandacht voor de \nondersteuning van gezinnen. Dat is onverstandig en onterecht. Want voor jonge gezinnen \nis het dagelijks leven topsport. Thuis is het vaak spitsuur, met weinig tijd voor elkaar, voor \njezelf en de wereld om je heen. Daarom maken we werk van meer rust en ruimte voor \ngezinnen, zodat alle gezinnen hun vrijheid, verbondenheid en verantwoordelijkheid met \nelkaar kunnen beleven.",
    "party": "cda",
    "year": "2023",
    "index": 44,
    "type": "program"
  },
  {
    "text": "Versterking gezinnen\n2.1. \nDe noodzaak om de bestaanszekerheid te vergroten, geldt als eerste voor onze \ngezinnen. Daarvoor hervormen we het belasting- en toeslagenstelsel. We verlagen \nde lasten op arbeid en hervormen de kinderopvangtoeslag naar een systeem van \ndirecte financiering aan kinderopvanginstellingen. Daarbij vragen we wel een \ninkomensafhankelijke bijdrage van hoge inkomens om de grote druk op de \nkinderopvang niet uit de hand te laten lopen. Voor lage en middeninkomens \nwordt de kinderopvang bijna gratis. Bij de invoering hiervan moet aandacht zijn \nvoor de capaciteit en kwaliteit van de kinderopvang, de aanpak van overwinsten, \nhet behoud van diversiteit in het aanbod (ieder kind is uniek) en voor de rol van \ngemeenten die nu voorschoolse educatie faciliteren.",
    "party": "cda",
    "year": "2023",
    "index": 45,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 46,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 47,
    "type": "program"
  },
  {
    "text": "We zetten in op een meer geleidelijke overgang voor jongeren van 18 jaar en \nouder op het gebied van huisvesting, werk, inkomen en toegang tot de Wet \nMaatschappelijke Ondersteuning (Wmo).\n2.10. \nEen generatietoets maakt het effect van wetgeving zichtbaar op de kansen voor \nalle generaties en vooral die van toekomstige generaties.",
    "party": "cda",
    "year": "2023",
    "index": 48,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 49,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 50,
    "type": "program"
  },
  {
    "text": "Nederland is een land van twee gezichten geworden. In onze steden fiets je in tien \nminuten van een wijk waar financieel alles lijkt te kunnen naar een wijk waar een \nalleenstaande moeder soms twee banen nodig heeft om haar kinderen te onderhouden. \nVoor steeds meer mensen staat de bestaanszekerheid onder druk. Bestaanszekerheid \ngaat voor ons niet alleen over inkomen, maar ook over werk, wonen, zorg en onderwijs. \nOver gelijkwaardige kansen, ongeacht je achternaam of geslacht. Ook dat is recht doen: \nmeedoen mogelijk maken. En wie om wat voor reden niet mee kan doen, moet altijd mee \nblijven tellen.",
    "party": "cda",
    "year": "2023",
    "index": 51,
    "type": "program"
  },
  {
    "text": "Nodig is een nieuwe solidariteit met de kwetsbare medemens, in het besef dat wij \nallemaal kwetsbaar zijn. Wij mensen hebben elkaar altijd nodig en kunnen niet  \nzonder elkaar. ‘De omgeving van de mens is de medemens’, zei dichter Jules Deelder \neens. Als mensen het moeilijk hebben, is de nabijheid van anderen kostbaar en \nonmisbaar.",
    "party": "cda",
    "year": "2023",
    "index": 52,
    "type": "program"
  },
  {
    "text": "De afgelopen decennia is de overheid te veel uitgegaan van zelfredzaamheid. \nZelfredzaamheid is leuk als het leven je voor de wind gaat, dan voelt je succes als je eigen \nkeuze. We vergeten vaak dat dit succes ook te danken is aan het geboren zijn in een \nwelvarend land met goed onderwijs en goede zorg. Voor wie door eigen schuld of botte \npech in de armoede of schulden belandt, is zelfredzaamheid niet altijd op te brengen. \nDan gaan we ervan uit dat jezelf wel de weg naar hulp of nieuw werk weet te vinden. \nVoor veel mensen is die stap te groot.",
    "party": "cda",
    "year": "2023",
    "index": 53,
    "type": "program"
  },
  {
    "text": "In een land waar zelfredzaamheid een gevleugeld beleidsbegrip is, wordt soms \nverzuimd te verwoorden wat de rol van de overheid is. Die rol is er vanzelfsprekend. \nMensen zijn in eerste instantie zelf verantwoordelijk voor hun leven. Zelfredzaamheid \ninderdaad. Als ze niet voor zichzelf kunnen zorgen en hulpbehoevend zijn, zullen er \nhelpers in hun omgeving moeten opstaan. Samenredzaamheid, zouden we dat \nkunnen noemen. Als die hulp niet afdoende is, zijn er maatschappelijke organisaties. \nEn in laatste instantie is er altijd nog de overheid. Die is en blijft voor het CDA een \nschild voor de zwakken.",
    "party": "cda",
    "year": "2023",
    "index": 54,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 55,
    "type": "program"
  },
  {
    "text": "Vereenvoudiging regelingen\n3.1. \nIn Nederland zijn veel mensen onder het bestaansminimum geraakt, waaronder \n10.000 gezinnen, mede ten gevolge van ingewikkelde en tegen elkaar in werkende \nregelingen. Bovendien lopen mensen inkomen mis, omdat ze niet bekend zijn met \nbestaande mogelijkheden of regelingen. Armoede leidt tot stress en \ngezondheidseffecten, waardoor het vinden van een oplossing nog moeilijker \nwordt. Dit zijn problemen die voorkomen kunnen worden als er meer maatwerk \nmogelijk is, de ruimte vergroot wordt om tussen uitvoerders gegevens uit te \nwisselen en de regelgeving eenvoudiger wordt. Concreet is er meer en beter \ngerichte ondersteuning nodig voor mensen die dreigen in de problemen te komen \nof daar al in zitten.  \n3.2. \nEen wirwar aan goede initiatieven en regelingen voor advies en hulp bij financiële \nzaken maakt het voor veel burgers complex om de juiste hulp te vinden. Daarom \nis het CDA voorstander van een nieuw lokaal georganiseerd loket voor informatie, \nadvies en hulp bij financiële zaken. Dit loket biedt zowel hulp aan mensen met \nschulden als hulp aan minima en middeninkomens die advies zoeken bij het \nregelen van geldzaken. Het loket kan de schakel vormen tussen alle bestaande \ninitiatieven en begeleid mensen naar de juiste regelingen. \n3.3. \nDe belastingheffingen en toeslagen worden hervormd, met duidelijk tarieven en \nmeer vaste bedragen, zoals de kinderbijslag. De middenklasse wordt met deze \nwijziging versterkt. Onze ambitie is toe te werken naar een stelsel waar je \nzekerheid vooraf hebt over je toeslagen.",
    "party": "cda",
    "year": "2023",
    "index": 56,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 57,
    "type": "program"
  },
  {
    "text": "3.5. \nWe hebben iedereen op de arbeidsmarkt nodig bijvoorbeeld om genoeg leraren \nvoor de klas te houden, de zorg overeind te houden en de klimaattransitie waar te \nmaken. Meer gaan werken wordt daarom aantrekkelijker gemaakt door een \neerlijker belastingstelsel.\n3.6. \nJuist de senioren brengen veel kennis en ervaring mee, maar als zij eenmaal aan \nde kant staan, hebben ze veel minder kans op een baan. Dat is onterecht en \nonacceptabel, helemaal in tijden van krapte. Senioren moeten sneller en \ngemakkelijker aan het werk kunnen. Voor ouderen die langer willen doorwerken, \nmaken we het mogelijk om later AOW op te nemen.\n3.7. \nDe noodzakelijke investering in kennis en vakmanschap kan niet alleen uit ons \nonderwijssysteem komen. Een leven lang ontwikkelen is nodig, in nieuwe niet-\nschoolse vormen, die aansluiten bij de praktijk en zorgen dat mensen zich kunnen \nomscholen. Daarom willen wij dat er een Persoonlijk Ontwikkel Budget komt voor \niedereen. Werknemers, werkgevers en overheid hebben hierin een gezamenlijke \nverantwoordelijkheid.\n3.8. \nWe zorgen dat iedereen mee kan doen in onze samenleving. In een fatsoenlijk \nland staat niemand werkloos langs de kant. Via de sociale ontwikkelbedrijven, \ndoor de invoering van de basisbaan, de invoering van de maatschappelijke \ndiensttijd en de verdere uitwerking van leven lang ontwikkelen en andere hulp in \nde loopbaanontwikkeling is iedereen in Nederland die dat wil aan het werk of op \nweg naar passend werk. Vanuit de regionale werkcentra wordt de regie gevoerd. \nZij ondersteunen iedereen op weg naar werk.",
    "party": "cda",
    "year": "2023",
    "index": 58,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 59,
    "type": "program"
  },
  {
    "text": "interventie. Mensen met een beperking die een beschutte werkomgeving nodig \nhebben kunnen blijvend bij de regionale “Sociale werkplaats” terecht.\n3.10. \nBij het zoeken naar werk is het belangrijk dat iedereen de ondersteuning krijgt die \nhet beste bij die persoon past. Daarom moeten we de verschillende re-integratie- \nregelingen samenvoegen, vereenvoudigen en beter toegankelijk maken, die nu \nnog in verschillende wetten (WW, ZW, WIA, Participatiewet en Wajong-regeling) en \nper doelgroep geregeld zijn. Het beschikbaar stellen van passende interventies en \nvoorzieningen tijdens werk, op weg naar werk of tijdens participatie, biedt mensen \nvroegtijdig een breder perspectief en werkt preventief.\n3.11. \nOm de kansen voor echt iedereen op werk te verbeteren komen we met een \nnieuw voorstel voor ‘Basisbanen’: gewone banen bij gewone werkgevers met \nloonkostensubsidie op maat. Basisbanen bieden een start op de arbeidsmarkt, \nmaar kunnen ook helpen als tussenstation bij een carrière-switch.",
    "party": "cda",
    "year": "2023",
    "index": 60,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 61,
    "type": "program"
  },
  {
    "text": "bijstand worden in beginsel tweemaal per jaar aangepast, op basis van de \ngemiddelde cao-loonstijging bij bedrijven en de overheid. Dit mechanisme staat \nbekend als ‘koppeling’. Deze automatische aanpassingen blijven overeind.\n3.17. \nOp 1 juli 2023 is de Wet toekomst pensioenen ingegaan. Het CDA heeft onder \nandere via amendementen nadere kaders aan de wet toegevoegd voor het \nevenwichtig omzetten van de huidige pensioentoezeggingen naar het persoonlijke \npensioenvermogen, onder andere om pensioenfondsen meer ruimte te bieden \nom bijvoorbeeld inhaalindexatie te kunnen realiseren en de mogelijkheid tot \ngelijke aanpassing van de uitkeringen voor gepensioneerden. Hierdoor kunnen \nschokken beter worden opgevangen en is de regeling meer solidair. De \ngovernance van pensioenfondsen wordt opnieuw bezien en waar nodig aangepast \nom recht te doen aan vertegenwoordiging van belanghebbenden onder de \nwerking van de WTP. Het komt er nu op aan dat de overgang zorgvuldig \nplaatsvindt, wordt gemonitord en onvolkomenheden in de wet of uitvoering \nworden opgelost. Bij de transitie wordt recht gedaan aan het wettelijk verankerde \nhoorrecht voor organisaties van gepensioneerden en goede, toegankelijke \ngeschillenbeslechting geborgd.",
    "party": "cda",
    "year": "2023",
    "index": 62,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 63,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 64,
    "type": "program"
  },
  {
    "text": "Nog steeds staat onze economie onder hoogspanning door torenhoge winsten van \nmultinationals, hoge inflatie en grote arbeidstekorten. Ook in de economie zien we de \ntwee gezichten van Nederland. Een land met recorduitkeringen voor aandeelhouders en \nrecordaanvragen bij de voedselbank.",
    "party": "cda",
    "year": "2023",
    "index": 65,
    "type": "program"
  },
  {
    "text": "Een omslag maken naar een eerlijke, rechtvaardige en duurzame economie is van belang. \nIn een eerlijke economie delen we de winst van een goede omzet en de pijn van de hoge \ninflatie. In een eerlijke economie biedt een baan een fatsoenlijk inkomen en leveren \nondernemers een duurzame bijdrage aan welvaart. We koesteren ons midden- en \nkleinbedrijf om hun sterke verbondenheid met de gemeenschap waar ze onderdeel van \nzijn. We koesteren onze familiebedrijven om hun oog voor de volgende generaties. \nVanuit een gedeeld toekomstperspectief zijn overheid, werkgevers en werknemers \nsamen verantwoordelijk voor het oplossen van problemen. Deze denkwijze, de Rijnlandse \nbenadering, is actueler en meer nodig dan ooit.",
    "party": "cda",
    "year": "2023",
    "index": 66,
    "type": "program"
  },
  {
    "text": "De beweging naar die eerlijke, rechtvaardige en duurzame economie vraagt om \nharmonische groei. Anderen noemen het selectieve groei, brede welvaart of postgroei. \nDe richting is helder: innovatie, technologie en een sterke industrie zijn net zo hard nodig \nals klassieke deugden zoals matigheid, rechtvaardigheid, en het welzijn van mensen. De \ninzet voor een duurzame wereld is net zo belangrijk als rekening houden met koopkracht \nen concurrentieverhoudingen. Economische groei gaat hand in hand met menselijke \nbloei.",
    "party": "cda",
    "year": "2023",
    "index": 67,
    "type": "program"
  },
  {
    "text": "De beweging naar die eerlijke, rechtvaardige en duurzame economie is niet mogelijk \nzonder het vernuft van ondernemers. Zij zijn essentieel bij het vinden van de sleutels \nvoor de grote maatschappelijke uitdagingen, bijvoorbeeld op het gebied van klimaat, \nenergie en gezondheid.",
    "party": "cda",
    "year": "2023",
    "index": 68,
    "type": "program"
  },
  {
    "text": "Een sterke agrarische sector is cruciaal voor heel Nederland. Boeren zijn namelijk meer \ndan voedselproducent. Ze dragen zorg voor gezond voedsel, maar ook voor een gezonde \nbodem en een gezonde natuur. In onze visie produceert de landbouwsector ook in de \ntoekomst kwaliteitsproducten voor de vrije wereldmarkt, de Europese markt en de \nregionale en lokale markt. Steeds meer boeren kiezen voor nieuwe coöperatievormen",
    "party": "cda",
    "year": "2023",
    "index": 69,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 70,
    "type": "program"
  },
  {
    "text": "gericht op de boer-burger-samenwerking. In dit concept wordt de weg die ons voedsel \naflegt van de boer naar de eettafel korter en komen burgers weer in contact met hun \nvoedselbron: de boeren. De voordelen zijn legio: gezond voedsel uit de eigen regio, meer  \nbiodiversiteit, minder ongewenste schaalvergroting en minder voedselverspilling in een \nlange voedselketen.\n \nOnze CDA-plannen",
    "party": "cda",
    "year": "2023",
    "index": 71,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 72,
    "type": "program"
  },
  {
    "text": "staat ten dienste van onze waarden en normen. Dit vraagt om een stevige \nEuropese inzet en landelijke borging.\n4.7. \nWij denken als Europa anders over privacy dan andere machtsblokken. Samen \nmoeten we strijden tegen digitale spionage en cybercrime. Aan het gebruik van \ncloud- en communicatiediensten door de overheid worden strikte eisen gesteld \nop het gebied van cybersecurity en privacy. Zo nodig ontwikkelt de overheid eigen \ncloud- en communicatiediensten, al dan niet in samenwerking binnen Europa en \nweert van spionage verdachte bedrijven uit de telecom-infrastructuren.",
    "party": "cda",
    "year": "2023",
    "index": 73,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 74,
    "type": "program"
  },
  {
    "text": "4.12. \nEen circulaire economie (hergebruik) op het vlak van bijvoorbeeld metalen en \nmedicatie is simpelweg nodig om concurrerend te blijven en om de \nleveringszekerheid van grondstoffen veilig te stellen. Met de industrie van de \ntoekomst produceren we in Nederland onder meer groene brandstoffen, groen \nstaal en circulaire kunststoffen. Om dat te bereiken moet de uitvoeringskracht van \nde overheid en het bedrijfsleven omhoog en moeten perverse prikkels \nverdwijnen. Ook moet de overheid zich opstellen als een betrouwbare partner die \nmet consistent beleid verduurzaming van het bedrijfsleven optimaal faciliteert.\n4.13. \nWe steunen een Europese grondstoffenheffing, strengere productnormering en \nhet recht op reparatie van hele gewone producten als je smartphone. Zo maken \nwe een einde aan de bewuste verkorting van de levensduur van producten en \nbesparen we niet alleen op grondstoffen maar voorkomen we ook onnodige \nkosten voor consumenten. Daarnaast treden wij hard op tegen misleidende \nduurzaamheidsclaims en ‘greenwashing’.\n4.14. \nDe verantwoordelijkheid voor een meer duurzame productie is in de afgelopen \njaren volledig bij de consument gelegd. Dat leidt vooralsnog tot onvoldoende \nresultaat. Die verantwoordelijkheid zal meer bij de producent gelegd moeten \nworden om hergebruik en recycling van afval en grondstoffen te versnellen. Er \nmoeten daarom betere fiscale mogelijkheden komen voor het beprijzen van \nnegatieve effecten van producten op natuur en milieu. Dat zou kunnen via een \nstapsgewijze aanpassing van de energiebelasting tot een Europese \ngrondstoffenheffing. Daarmee maken we bijvoorbeeld een einde aan de situatie \ndat nieuw plastic goedkoper is dan gerecycled plastic.",
    "party": "cda",
    "year": "2023",
    "index": 75,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 76,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 77,
    "type": "program"
  },
  {
    "text": "Schone lucht- en scheepvaart \n4.21. \nDe vervuiler betaalt ook in de luchtvaart. Privéjets en hun passagiers die \nuitsluitend Schiphol gebruiken als overstap, gaan ook vliegbelasting betalen. \nAndere belastingen regelen we Europees, te beginnen bij het heffen van accijns \nop kerosine. De economische waarde van de luchtvaart moet in harmonie komen \nmet mens en milieu. Daarom krimpt Schiphol naar 440.000 vluchten, komt er \ngeen vierde aanvliegroute en maken we een einde aan de nachtvluchten, ook aan \nde randen van de dag. Lelystad Airport gaat definitief niet open. De wijze waarop \nde krimp verder wordt ingevuld, vindt plaats in overeenstemming met de \nbetrokken regio’s. We ondersteunen de luchtvaart in de transitie naar duurzamer \nen met minder geluidsoverlast vliegen. Dit doen we door de productie van \nduurzame brandstoffen te stimuleren, ons voor te bereiden op de komst van \nelektrisch vliegen en dit op korte afstanden te stimuleren.\n4.22. \nVoor de andere vliegvelden voor burgerluchtvaart (Eindhoven, Maastricht, \nGroningen en Rotterdam) geldt dat bij de aanvraag voor een nieuw \nluchthavenbesluit altijd een objectieve analyse uitgevoerd wordt die de \neconomische waarde afzet tegen de impact op mens en milieu. Deze plicht \nverankeren we in de Omgevingswet.\n4.23. \nZeescheepvaart en binnenvaart vormen efficiënte en belangrijke vervoersvormen \nvoor Nederland. We zetten in op een goederen- en personenvervoer over water. \nDaarvoor is het noodzakelijk dat er een toename komt van goed te bereiken \nafmeerplekken. We houden aandacht voor de kwaliteit van havens en kanalen, die \nook bij wisselende waterstanden goed bevaarbaar blijven.  Daarnaast dragen we \nbij aan verduurzaming van de scheepvaart door gebruik van duurzame \nbrandstoffen te stimuleren.\n4.24. \n We verleggen de vaarroute boven de Wadden, om het risico op ongelukken met \nernstige verontreiniging te verminderen. \n4.25. \nZeehavens zijn economische poorten van Nederland en de thuisbasis van de \nmaritieme maakindustrie.  De havens vormen ook de navelstreng tussen de \nenergieproductie op de Noordzee en het gebruik daarvan op het land. Onze \nzeehavens moeten daartoe voluit gefaciliteerd worden.",
    "party": "cda",
    "year": "2023",
    "index": 78,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 79,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 80,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 81,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 82,
    "type": "program"
  },
  {
    "text": "Ons land is groot geworden met polderen. Letterlijk. Eerdere generaties hebben ons land \nvan het Limburgse löss tot de Noord-Hollandse polders in cultuur gebracht. Akkerbouw, \nveeteelt, natuur, bebouwing en infrastructuur, alles kreeg een plek. Maar om dit stukje \naarde zo aantrekkelijk en vitaal te houden zal er veel moeten veranderen. In grote delen \nvan het land zitten de verschillende functies elkaar steeds meer in de weg, in plaats van \ndat ze elkaar versterken.",
    "party": "cda",
    "year": "2023",
    "index": 83,
    "type": "program"
  },
  {
    "text": "De samenwerking en vindingrijkheid van dat creatieve polderland hebben we nu ook \nweer nodig om ons land duurzaam door te geven aan volgende generaties. \nKlimaatverandering drukt ons met de neus op de feiten. We vragen veel te veel van de \naarde. We putten de grond uit en vervuilen de lucht. Waterschappen en boeren luiden de \nnoodklok over de effecten van droge zomers. De biodiversiteit staat onder druk. Zelfs \nonze waterveiligheid is op termijn niet meer gegarandeerd.",
    "party": "cda",
    "year": "2023",
    "index": 84,
    "type": "program"
  },
  {
    "text": "Het CDA zet in op ambitieus en realistisch klimaatbeleid. Van de politiek mag leiderschap \nverwacht worden in de transformatie naar een duurzaam land. Zo’n ambitieus en \nrealistisch klimaatbeleid is mogelijk als we het klimaatvraagstuk niet als een technocratische \nkwestie benaderen, maar als een sociale kwestie. Wij blijven ons committeren aan het \nKlimaatakkoord van Parijs, met de afspraak om in 2050 de stijging van de gemiddelde \nwereldtemperatuur te beperken tot onder de 2 graden Celsius en zo mogelijk \n1,5 graden Celsius.",
    "party": "cda",
    "year": "2023",
    "index": 85,
    "type": "program"
  },
  {
    "text": "De sleutels voor de oplossing van het klimaatvraagstuk liggen bij de overheid, wetenschap, \nbedrijven en boeren, maar de noodzakelijke transitie wordt alleen een succes als \niedereen meedoet. Duurzaamheid begint thuis, bij ons allemaal in een groene, schone en \ngezonde leefomgeving. Dat betekent dat duurzaam beleid hand-in-hand moet gaan met \nde vergroting van de bestaanszekerheid  van mensen met een krappe beurs. Boeren \nvervullen een sleutelrol doordat zij de verbinding vormen tussen een gezonde bodem, \ngezonde natuur en gezond voedsel.",
    "party": "cda",
    "year": "2023",
    "index": 86,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 87,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 88,
    "type": "program"
  },
  {
    "text": "Gezonde natuur\n5.5. \nBoeren en tuinders vervullen een sleutelrol op weg naar een duurzamer land, \nomdat zij de verbinding vormen tussen een gezonde natuur, een gezonde bodem, \nschoon water en gezond voedsel. Er moet voldoende geld komen voor \nnatuurbeheer en het herstel van biodiversiteit. Hier heeft zowel de leefomgeving \nals de boer zelf belang bij. Aan behoud en herstel van groene coulisse- en \nheggenlandschappen geven we prioriteit boven de aanleg van nieuwe natuur. Dit \ngeldt ook voor andere lokale en regionale specifieke landschapskenmerken.\n5.6. \nEen doeltreffend faunabeheer is essentieel voor het behoud van gezonde \ndierpopulaties. Hierbij spelen fauna- en wildbeheereenheden en opgeleide jagers \neen cruciale rol. Jagers, als vakbekwame vrijwilligers, dragen bij aan \nverkeersveiligheid, fungeren als waarnemers in landelijke gebieden en zijn \nbetrokken bij het beheer en de bestrijding van schade. We willen een \ntelmethodiek die het gehele leefgebied van soorten bestrijken, zodat we de juiste \ngegevens kunnen verzamelen voor op maat gemaakt faunabeheer.\n5.7. \nDe uitvoering van de Natuurdoelanalyses (NDA’s) moeten worden herzien, omdat \nhet hierin gehanteerde one-out all-out principe veel te absoluut toegepast wordt. \nDit principe moet vervangen worden door één die veel minder absoluut \ngehanteerd hoeft te worden.\n5.8. \nVoor de wolf is geen plek in Nederland. De Europese beschermde status van de \nwolf moet omlaag, zodat de populatie in Nederland kan worden beheerd.\n5.9. \nVanwege de desastreuze gevolgen voor het milieu, veroorzaakt door diverse \nzogenaamde invasieve exoten zoals de Amerikaanse rivierkreeft, de Japanse \nduizendknoop wordt de regelgeving dusdanig aangepast zodat deze op een \nadequate manier kunnen worden bestreden.\n5.10. \nOpnemen van de grauwe gans op de landelijke vrijstellingslijst is wenselijk. Met \ndeze overgrote populatie kunnen deze ganzen aanzienlijke schade toebrengen \naan zowel landbouwgewassen als natuurlijke omgevingen. Het instellen van \nuniform landelijk beheer biedt een effectieve manier om de economische \nverliezen voor boeren te verminderen en tegelijkertijd de bescherming van \nnatuurgebieden te waarborgen.",
    "party": "cda",
    "year": "2023",
    "index": 89,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 90,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 91,
    "type": "program"
  },
  {
    "text": "5.15. \nBij goed bodem- en waterbeheer hoort ook een verantwoord waterpeilbeheer. \nWas in het verleden “peil volgt functie” de richtlijn nu gaat het steeds vaker \nvolgens het principe “functie volgt peil”. Met name in de veenweidegebieden. Dit \nkan leiden tot inkomensderving. Goede afspraken tussen bedrijven en overheden \nzijn gewenst evenals het faciliteren van innovatieve bedrijfsvoering zoals het \nproduceren van andere producten (vezelgewassen voor de bouw). Om de daling \nvan veenbodems tegen te gaan blijft het noodzakelijk om kennis te vergaren en \ninnovaties te stimuleren zoals peilgestuurde onderwaterdrainage en het \ninbrengen van klei.",
    "party": "cda",
    "year": "2023",
    "index": 92,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 93,
    "type": "program"
  },
  {
    "text": "uitdagingen in de toekomst die telers ervaren omtrent de toepassing van het \ngebruik gewasbeschermingsmiddelen aan de ene kant en het hebben van \ngezonde planten aan de andere kant. Het CDA omarmt deze inhoud en vindt dat \ndit één op één uitgevoerd moet worden door de overheid, sector- en \nketenpartijen.",
    "party": "cda",
    "year": "2023",
    "index": 94,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 95,
    "type": "program"
  },
  {
    "text": "Een huis is meer dan een stapel stenen met een dak. Een huis is een thuis, waar je je \ngekend weet en veilig voelt; alleen of met dierbaren om je heen. We vragen elkaar: \n“waar kom je vandaan?” Het is de plek waar we geworteld zijn.",
    "party": "cda",
    "year": "2023",
    "index": 96,
    "type": "program"
  },
  {
    "text": "Het woningtekort raakt het leven van alledag en het vinden van een passend huis wordt \nalleen maar lastiger. De prijs van een eengezinswoning is in twintig jaar verviervoudigd. \nDe wachtlijsten voor sociale huurwoningen zijn opgelopen tot gemiddeld zeven jaar. \nDat komt doordat we de bouw van woningen te veel hebben overgelaten aan de markt \nen de samenleving buitenspel hebben gezet. Door immigratie en gezinsverdunning \ngroeide intussen het aantal huishoudens. De mogelijkheid voor ouderen om door te \nstromen naar een verpleeg- of bejaardentehuis verdween. Te lang is gedacht dat de \noptelsom van lokale beslissingen als vanzelf een oplossing zou bieden voor de \nwoningnood.",
    "party": "cda",
    "year": "2023",
    "index": 97,
    "type": "program"
  },
  {
    "text": "Wij zeggen daarom: niet langer bouwen voor de markt, maar bouwen aan \ngemeenschappen. Wonen is een basisrecht. Het CDA kiest duidelijk voor het bouwen \nvan voldoende huizen voor alle woningzoekenden. De afgelopen jaren zijn we aan de \nslag gegaan met een strakkere regie door het rijk, het afschaffen van de \nverhuurdersheffing, de regulering van de huren en de versterking van de positie van \nstarters tegenover huisjesmelkers en beleggers. Het CDA was de drijvende kracht \nachter dit herstel van volkshuisvesting als publieke taak. Daar gaan we mee door.",
    "party": "cda",
    "year": "2023",
    "index": 98,
    "type": "program"
  },
  {
    "text": "Volkshuisvesting begint met het denken vanuit de lokale gemeenschap. Wat is er nodig \nom met elkaar een gemeenschap te vormen? Dat gaat over de bouw en het behoud van \nvoorzieningen, veiligheid, en het voorkomen dat mensen, oud of jong, uit hun \nvertrouwde woonomgeving weg moeten door het woningtekort. Om een gemeenschap \nte vormen moet je ook bij elkaar kunnen komen. Drempels hiervoor (slechte \nverbindingen, hoge kosten) moeten lager worden, niet hoger. We zetten in op een \nbetaalbaar, leefbaar en bereikbaar thuis voor iedereen.",
    "party": "cda",
    "year": "2023",
    "index": 99,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 100,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 101,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 102,
    "type": "program"
  },
  {
    "text": "Leefbaar thuis\n6.16. \nSterke gemeenschappen vragen om sterke wijken en buurten. Bij nieuwbouw \nregelen we dat er ook voldoende voorzieningen komen: scholen, zorg, winkels en \ngoede verbindingen. Juist door te investeren in het ‘publiek kapitaal’ versterken \nwe de leefbaarheid in wijken en dorpen. In onze binnensteden en dorpskernen \nhouden we ruimte om te vergroenen. Zo beschermen we onze wijken tegen \nhittestress en wateroverlast. \n6.17. \nHet CDA heeft in het bijzonder aandacht voor maatschappelijke voorzieningen en \nontmoetingsplaatsen. Daar waar je – naast je huis en werk – heen gaat om mensen \nte ontmoeten en samen te zijn: het gebedshuis, de vereniging, het buurthuis of een \ngezellig plein. Die plekken zijn essentieel voor het vormen van gemeenschappen. \n6.18. \nWe introduceren landelijke consumentenbescherming tegen oneerlijke \nerfpachtconstructies.",
    "party": "cda",
    "year": "2023",
    "index": 103,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 104,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 105,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 106,
    "type": "program"
  },
  {
    "text": "Als we één woord uit het woordenboek kunnen schrappen is dat het woord \n‘afgestudeerd’. In een wereld die razendsnel verandert en steeds meer draait om kennis \nen informatie, leren we elke dag bij. Dat doen we op scholen en universiteiten, maar net \nzo goed thuis, online en op het werk. Leren doen we vanaf de eerste dag van ons leven, \nom de wereld om ons heen te snappen en om te kunnen gaan met veranderingen en \nverschil. Kennis, vakmanschap en vaardigheden zijn de basis om mee te kunnen doen in \nde samenleving en je eigen talenten volop te benutten.",
    "party": "cda",
    "year": "2023",
    "index": 107,
    "type": "program"
  },
  {
    "text": "In onze samenleving willen we recht doen aan pluriformiteit. Dat gaat om het \nrespecteren van verschillen tussen mensen en groepen mensen. De grondwettelijk \nvastgelegde vrijheid van onderwijs is daarvoor een uitstekende waarborg. Zij geeft \nouders de mogelijkheid om in vrijheid te kiezen voor goed onderwijs dat past bij hun visie \nop de opvoeding van hun kind en zij geeft scholen optimaal ruimte voor een herkenbaar, \neigen onderwijsaanbod. Zo draagt ze bij aan een weerbare democratie en hechte \ngemeenschappen.",
    "party": "cda",
    "year": "2023",
    "index": 108,
    "type": "program"
  },
  {
    "text": "Het CDA koestert de vrijheid van onderwijs. Dit grondrecht is de beste illustratie van de \nplurale samenlevingsvisie die in deze tijd zo nodig is. Het CDA stimuleert ouders om \nmedeverantwoordelijkheid te nemen voor hun scholen door bijvoorbeeld \nschoolverenigingen en ouderinitiatieven.",
    "party": "cda",
    "year": "2023",
    "index": 109,
    "type": "program"
  },
  {
    "text": "Het CDA wil deugdelijk onderwijs op alle niveaus. Dat gaat over meer dan goede cijfers \nvoor rekenen en taal en het opleiden voor een beroep. Onderwijs is bij uitstek de plek om \nieder talent tot bloei te brengen en te ontwikkelen tot een goede burger. Dat geldt ook \nvoor kinderen met een beperking. We zetten ons in voor inclusief onderwijs zodat \nkinderen met een beperking zoveel mogelijk meedoen in het reguliere onderwijs.",
    "party": "cda",
    "year": "2023",
    "index": 110,
    "type": "program"
  },
  {
    "text": "Ons onderwijs staat onder druk om kennis en vakmanschap door te geven. De \nleesvaardigheid van onze kinderen neemt af en lang niet ieder kind heeft een passende \nonderwijsplek. Het tekort aan leraren speelt hierbij een rol. Dat laat zich niet alleen \noplossen met extra geld. Als samenleving moeten we de leraar weer steunen in waar hij \nof zij goed in is: onderwijzen met aandacht.",
    "party": "cda",
    "year": "2023",
    "index": 111,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 112,
    "type": "program"
  },
  {
    "text": "Fundament voor kansen\n7.1. \nWe willen het aantal kinderen dat naar de voorscholen komt fors verhogen door \nadministratieve drempels weg te nemen en ouders voor te lichten over de \nmeerwaarde. Op die manier voorkomen we ontwikkel- en taalachterstanden en \nontlasten we het onderwijs waar de kinderen daarna heen gaan.\n7.2. \nGoed en meer inclusief onderwijs is het fundament voor een betrokken \nsamenleving, waar plek is voor eenieder, en een hoogwaardige kenniseconomie. \nDat moet je dan ook stevig houden. Het CDA wil dat allereerst doen met de \nonderwijsinstellingen zelf, met docenten, ouders, leerlingen en studenten en geeft \nde besturen en scholen ruimte om onderwijs op maat voor ieder kind te kunnen \nrealiseren. De bureaucratische top-downcultuur is dringend aan revisie toe.\n7.3. \nLeren is allang niet meer een kwestie van schoolgang in de jonge jaren en hooguit \naf en toe wat bijspijkeren tot je pensioen. Toch is ons onderwijsstelsel nog \nhelemaal vanuit die geest ingericht. Daarom moet een grondige, tijdige \nvernieuwing van dat stelsel aangepakt worden. Iedereen krijgt een Persoonlijk \nOntwikkel Budget. Mbo, hbo en wo krijgen bij wet de maatschappelijke opdracht \nom gevalideerd leven lang ontwikkelen aan te bieden. Werkgevers, werknemers, \noverheid en het onderwijsveld sluiten een pact voor leven lang ontwikkelen. Dat \nzorg ervoor dat elke werknemer zich gedurig kan ontwikkelen en dat \nwerkzoekenden snel in leer-werktrajecten worden opgenomen. Feitelijk schaffen \nwe zo de werkloosheid af. \n7.4. \nSenioren krijgen mogelijkheden om digitale vaardigheden aan te leren en te \nblijven onderhouden.",
    "party": "cda",
    "year": "2023",
    "index": 113,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 114,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 115,
    "type": "program"
  },
  {
    "text": "7.13. \nJongere docenten worden actief begeleid na hun instroom in het team en de \nschoolbesturen worden ondersteund bij het helpen bij de snelle aflossing van hun \nstudieschulden na vijf jaar dienstverband.\n7.14. \nDe taak van de docent moet allereerst die van educatief rolmodel zijn. Met de \nscholen en hun vertegenwoordigers zal een indringende dialoog gestart worden \nom de opstapeling van maatschappelijke verlangens aan het onderwijs en de \nscholen fors te reduceren. Ook onnodige administratie vanuit de besturen moet \nstoppen. Leerkrachten moeten zich volledig in kunnen zetten voor hun taak, \nnamelijk het lesgeven.\n7.15. \nPassende nazorg en loopbaanbegeleiding voor jongeren vanuit het \nPraktijkonderwijs en het Voortgezet Speciaal Onderwijs is nodig om jongeren met \neen risico op een afstand tot de arbeidsmarkt te begeleiding en op deze manier \nde kansengelijkheid van deze jongeren te bevorderen op hun weg naar duurzame \neconomische zelfstandigheid.  Dit maken we mogelijk door bijvoorbeeld de inzet \nvan jobcoaches, netwerk coördinatoren en instrumenten als loonkostensubsidie \nen beschutte werkplekken.\n7.16. \nWe stimuleren het verkennen van praktische samenwerkingen tussen de \nverschillende beroepsgerichte opleidingen, waarbij de verschillende expertises \nvan (V)MBO en HBO ten goede komen aan de student. Institutionele \nsamenvoegingen zijn geen doel op zich. \n7.16.1. We stimuleren lerarenopleidingen vanuit hun eigen identiteit, expertises \nen specialisatie samen te werken in het praktijkgerichte onderzoek dat \nbreed toegankelijk moet zijn voor de scholen in het funderend onderwijs. \nWe waarderen en stimuleren de bestaande diversiteit in het stelsel van \nlerarenopleidingen dat van directe meerwaarde is voor de eigen identiteit \nen profiel van scholen. Zo versterken lerarenopleidingen direct het \nonderwijs in de scholen en vice versa.",
    "party": "cda",
    "year": "2023",
    "index": 116,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 117,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 118,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 119,
    "type": "program"
  },
  {
    "text": "Vroeg of laat krijgt iedereen met gebreken te maken. Bij een ziekte word je in eerste \ninstantie op jezelf teruggeworpen. Je moet keuzes maken: wel of niet naar de dokter, wel \nof geen behandeling? Nederland heeft een hoogstaand zorgstelsel. De Nederlandse zorg \nis beschikbaar, bereikbaar en betaalbaar en van uitstekende kwaliteit. En misschien nog \nwel het mooiste is: de solidariteit die we met elkaar opbrengen via het \nzorgverzekeringsstelsel. Dat moet zo blijven.",
    "party": "cda",
    "year": "2023",
    "index": 120,
    "type": "program"
  },
  {
    "text": "Voor de komende jaren zijn er drie uitdagingen om betaalbare en toegankelijke zorg te \nbehouden. De eerste is de groeiende zorgvraag in combinatie met een groeiend \npersoneelstekort. Nederlanders worden steeds ouder, maar het aantal jaren dat ze dit in \ngoede gezondheid doen groeit daar niet in mee. Hoe zorgen we ervoor dat het \nmantelzorgen draaglijk blijft, dat ouderen goede zorg blijven ontvangen, dat de huisarts \nbereikbaar is en de kraamzorg het jonge gezin kan ondersteunen? De tweede uitdaging is \nde regelzucht. Het zorgsysteem lijdt onder een overvloed aan verantwoordingsregels. \nChronisch zieken worden daardoor vaak van het kastje naar de muur gestuurd. En het \nzorgpersoneel haakt teleurgesteld af en verlaat de sector. Laat mensen die in de zorg \nwerken, doen wat ze het liefste doen: voor mensen zorgen. De derde uitdaging is de \nbetaalbaarheid van de zorg. De gezondheidszorg is met afstand de grootste sector in \nonze economie. Er gaat op dit moment ruim 100 miljard euro in om. De verwachting is \ndat die kosten richting 2040 zullen verdubbelen, naar zo’n 175 miljard euro. Hoe houden \nwe uitstekende zorg die betaalbaar blijft voor onszelf en voor onze kinderen?",
    "party": "cda",
    "year": "2023",
    "index": 121,
    "type": "program"
  },
  {
    "text": "We zullen op een andere manier naar zorg moeten kijken. Een omslag van zorg naar \ngezondheid is nodig. Al jaren is het duidelijk dat we kampen met een gezondheidscrisis \ndoor een inactieve en ongezonde levensstijl. Virologen voorspellen nieuwe pandemieën \nals dit zo blijft. Van een vrijblijvend preventiebeleid zullen we daarom toe moeten naar \neen stevige inzet op gezondheidsbescherming en -bevordering. De basis van een gezond \nleven is het onderdeel zijn van een gemeenschap, in beweging blijven en gezonde \nvoeding. Dit gaat verder dan individuele keuzes, maar is een zaak van ons als \nsamenleving. Gezondheidsbescherming vraagt daarom van de overheid een steviger \nbeleid. We zijn de afgelopen jaren succesvol geweest om het roken terug te dringen, \nmaar we zullen alle zeilen moeten bijzetten om een gezonde levensstijl normaler te \nmaken.",
    "party": "cda",
    "year": "2023",
    "index": 122,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 123,
    "type": "program"
  },
  {
    "text": "In de zorg zelf is een omslag nodig van beroepszeer naar beroepseer, naar erkenning \nvoor artsen en verplegers. Vertrouwen in het vakmanschap van zorgprofessionals is \nessentieel voor de zorgrelatie en belangrijk voor hun motivatie. Zorg is veel meer dan een \ntechnische oplossing voor een medisch probleem, richtlijnen, protocollen en \nuitkomstindicatoren. Zorg is in eerste instantie een kwestie van relaties: van aandacht, \ntoewijding en openheid voor het onverwachte. Het is belangrijk om vanuit die gedachte \nnaar de zorg en de organisatie van de gezondheidszorg te kijken.",
    "party": "cda",
    "year": "2023",
    "index": 124,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 125,
    "type": "program"
  },
  {
    "text": "van de productieketen geheven. Landen die deze maatregel hebben doorgevoerd \nzien een vermindering in de suikerinname. Marketing voor ongezonde producten \nmoet zoveel als mogelijk aan banden gelegd worden.\n8.5. \nEr komen extra investeringen in sport en bewegen. Iedereen moet de gelegenheid \nhebben voldoende te kunnen sporten en bewegen. Onze investeringen dragen bij \naan vitale verenigingen en toegankelijke sport voor iedereen.\n8.6. \nOok in de laatste fases van het leven is gezondheidsbescherming van vitaal \nbelang. Het beste middel voor gezonde ouderdom is bezig blijven, fysiek en \nsociaal. Hoe actiever, hoe beter geldt ook voor onze alleroudsten. We stimuleren \ndaarom initiatieven voor fysieke en sociale activiteiten in buurten en wijken \ngericht op ouderen. Daarnaast zetten we in op ‘verrijkte ouderenzorg’, waarbij \nontmoeting en activiteit net zo goed onder zorg vallen en we professionals in de \nouderenzorg ruimte geven om hieraan bij te dragen, waarbij de nadruk ligt op \ngemeenschapsgerichte zorg. Investeren in de ouderenzorg is hierbij belangrijk. \nOok is er in deze levensfase meer aandacht nodig voor de fysieke en psychische \nmishandeling van ouderen.",
    "party": "cda",
    "year": "2023",
    "index": 126,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 127,
    "type": "program"
  },
  {
    "text": "8.10. \nMensen met een beperking zijn mensen met een onbeperkt talent. Ze moeten \nzo veel als mogelijk moeten kunnen meedoen in de samenleving. We zetten fors \nin op emancipatie van mensen met een beperking. Zij moeten beter toegang \nkrijgen tot openbaar vervoer, kantoren en publieke voorzieningen. Uiterlijk in \n2030 mag er geen onderscheid meer zijn in sportdeelname tussen mensen met \neen handicap (1,7 miljoen Nederlanders) en mensen zonder handicap. We \nschrappen onnodige keuringen bij het verkrijgen van een invalidekaart voor \nmensen met een beperking als door een arts is bekrachtigd dat deze beperking \nstructureel is.\n \nTerug naar het hart van de zorg",
    "party": "cda",
    "year": "2023",
    "index": 128,
    "type": "program"
  },
  {
    "text": "8.11. \nArtsen, verpleegkundigen, verzorgenden en paramedici willen vooral naast \npatiënten staan. Zij willen tijd hebben om voor- en nadelen van behandelingen \ngoed te kunnen bespreken. Ze willen die werkwijze kiezen die het beste is voor \npatiënten en daarbij van elkaar leren. Zij kiezen voor passende zorg. Maar juist \ndegenen die hierin vooropgaan, lopen risico’s. Vooral het risico minder omzet te \nmaken dan de anderen. Minder doen, betekent minder omzet. Dat wil het CDA \nomkeren door de passende zorg en de manier van werken van de koplopers \nzichtbaar te maken als voorbeeld. Ook willen wij dat contracten met de \nzorgaanbieders zo worden vormgegeven dat passende zorg wordt beloond.\n8.12. \nEr komt een omvangrijke operatie in de gehele zorg om verantwoordingsregels \nterug te dringen. In de thuiszorg, wijkverpleging, gehandicaptenzorg en de \nverpleeghuiszorg wordt het zogeheten ‘regelarme werken’ ingevoerd. Op die \nmanier kost administratie minder tijd en blijft er meer tijd over voor het verlenen \nvan zorg.\n8.13. \nEr komt een forse opwaardering van het beroep én de zeggenschap van \nverpleegkundige en verzorgende. Zo gaan verpleegkundigen op gelijk niveau in de \nziekenhuisorganisatie besturen als de medische staf.\n8.14. \nWe willen af van ingewikkelde aanbestedingsprocedures, verkeerde financiële \nprikkels en productietargets voor zover die leiden tot onnodige behandelingen.",
    "party": "cda",
    "year": "2023",
    "index": 129,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 130,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 131,
    "type": "program"
  },
  {
    "text": "Betaalbare zorg\n8.22. \nGezondheidszorg moet bereikbaar zijn en blijven. Het eigen risico is een goed \ninstrument om de zorg betaalbaar te houden. Het mag echter niet leiden tot het \nmijden van noodzakelijke zorg. Er komen daarom geen verhogingen van eigen \nbetalingen in de medische zorg en het eigen risico blijft gelijk. We evalueren \ndaarnaast dit instrument. De huisartsenzorg blijft te allen tijde uitgezonderd van \nhet eigen risico. De invloed van zorgverzekeraars met betrekking tot de \nverkrijgbaarheid van medicijnen wordt beperkt.\n8.23. \nWe willen een uitbreiding van het winstverbod in de zorg en willen dat medisch \nspecialisten in loondienst komen.\n8.24. \nEr komt een regulering op private equity in de zorg. Het is een groot goed dat de \nzorgsector voor het overgrote deel non-profit is. Publiek geld willen we zoveel \nmogelijk in de zorg houden. De sluipende toename van investeerders in de zorg \nvraagt om transparantie en borging van kwaliteit, waarbij de overheid meer regie \nmoet nemen.\n8.25. \nZorgorganisaties zijn transparant over wie daadwerkelijk de touwtjes in handen \nheeft en hoe het met de financiën zit. Zorgfraude moet hard worden aangepakt. \nDe mazen in de wet worden gedicht. De inspectie krijgt meer mogelijkheden om in \nte grijpen als de kwaliteit in het geding is.\n8.26. \nEr komt een maximumnorm voor het aantal zzp’ers in zorgfuncties. Een \nverpleegkundige is geen ondernemer en we voorkomen een onnodige tweedeling \nin zorgfuncties.\n8.27. \nOm minder afhankelijk te zijn van verre landen voor onmisbare medicijnen en \nmedische hulpmiddelen willen we de productie van deze producten binnen \nNederland of de Europese Unie stimuleren.",
    "party": "cda",
    "year": "2023",
    "index": 132,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 133,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 134,
    "type": "program"
  },
  {
    "text": "Zware en ondermijnende criminaliteit zet onze rechtsstaat, het bestuur en de \nsamenleving onder druk. De ongemakkelijke waarheid is dat de georganiseerde misdaad \nin hoog tempo verhardt en criminelen steeds jonger worden. Ons land is uitgegroeid tot \neen spil in de internationale drugshandel, waarin vergismoorden, afpersing en liquidaties \nop klaarlichte dag plaatsvinden. Criminelen hebben zich vanuit de grote steden verspreid \nover heel Nederland en zetten op het platteland hun criminele praktijken voort. De \nvermenging van boven- en onderwereld is zorgelijk. Het zogeheten Pact voor de \nrechtsstaat moet de drugscriminaliteit sterk terugdringen. We mogen absoluut niet \nbuigen voor de ondermijning van onze samenleving.",
    "party": "cda",
    "year": "2023",
    "index": 135,
    "type": "program"
  },
  {
    "text": "Want voor een democratische rechtsstaat zijn orde, gerechtigheid en persoonlijke \nvrijheid de fundamentele rechtsprincipes. Het recht brengt orde in de samenleving: het \nwijst grenzen aan in het onderlinge verkeer, het probeert willekeur het hoofd te bieden \nen het ziet toe op een gelijke behandeling en een goede rechtsgang.",
    "party": "cda",
    "year": "2023",
    "index": 136,
    "type": "program"
  },
  {
    "text": "Het is een gezamenlijke verantwoordelijkheid om de orde en veiligheid in de samenleving \nte bewaken. Nodig is een verbond van burgers en bedrijven dat zich eensgezind met \npolitie en justitie tegen de georganiseerde criminaliteit keert. In Nederland wordt recht \ngesproken en heeft iedereen toegang tot het recht. We investeren in de kansen en \nbestaanszekerheid in de meest kwetsbare wijken van ons land. We continueren het \nNationaal Programma Leefbaarheid en Veiligheid. Voorop staat het voorkomen dat \nmensen in de fout gaan. Werk en school moeten altijd een beter perspectief op een goed \nleven bieden dan een criminele carrière. Het strafrecht is het laatste redmiddel.",
    "party": "cda",
    "year": "2023",
    "index": 137,
    "type": "program"
  },
  {
    "text": "Aanpak georganiseerde misdaad en drugs \n9.1. \nRegels en wetten worden gehandhaafd. Wanneer we dat niet doen, treedt \nnormvervaging op en doen we afbreuk aan de gemeenschap die we samen willen \nzijn. Er komt een einde aan het gedoogbeleid van harddrugsbezit. We moeten af \nvan de normalisering van drugs(gebruik) en willen de ‘gebruikershoeveelheden’ \nafschaffen. Gepakt worden met harddrugs levert in ieder geval een boete op. \nGeen pil wordt gedoogd, ook niet in de grotere steden. Door middel van",
    "party": "cda",
    "year": "2023",
    "index": 138,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 139,
    "type": "program"
  },
  {
    "text": "drugspreventieplannen willen we de samenleving bewust maken van de zware \ncriminaliteit en de schade aan de gezondheid die zich schuilhoudt achter elke \ngram harddrugs. \n9.2. \nWe handhaven het illegale karakter van softdrugs en willen de locaties waar \ncoffeeshops gevestigd zijn, herzien. Omdat een joint voor een habbekrats te koop \nis, terwijl een pakje sigaretten zwaar belast wordt, voeren we naar Duits voorbeeld \neen hasj-heffing in. Van de opbrengst zetten we 100 miljoen euro in om \ndrugsgebruik te ontmoedigen.\n9.3. \nWij willen voor de zwaarste criminelen een gevangenisregime naar Italiaans \nvoorbeeld. Eenzame opsluiting en lange gevangenisstraffen om de macht en \ninvloed van criminelen te breken. \n9.4. \nVoor minder zware criminaliteit komt er meer aandacht voor opleiding en vorming \nom recidive te voorkomen. Ook de keuze voor een taakstraf in plaats van een \nkorte gevangenisstraf kan bijdragen aan het voorkomen van verval in criminaliteit. \nMinimumstraffen passen niet bij een dergelijke gepersonaliseerde aanpak.",
    "party": "cda",
    "year": "2023",
    "index": 140,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 141,
    "type": "program"
  },
  {
    "text": "vatbaar zijn voor criminaliteit staan te vaak op een wachtlijst voor (zorg-)\ninstellingen, waardoor de ellende zich herhaalt of verzwaart. Deze jongeren \nkrijgen prioriteit en waar nodig breiden we de capaciteit uit.\n9.10. \nEr komt meer aandacht voor femicide en stalking waarbij sterk wordt ingezet op \npreventie door signalering en het tijdig inschakelen van hulp voor slachtoffer en \n(potentiële) dader. De rol van de omgeving wordt hier ook in meegenomen.\n9.11. \nWe pakken de uitbuiting van vrouwen en mensenhandel hard aan, ook in de \nvergunde prostitutie. De leeftijdsgrens voor prostitutie gaat omhoog naar 21 jaar, \ner komt een pooierverbod en we verzwaren de verantwoordelijkheid van klanten. \nEr komt meer geld voor uitstapprogramma’s en andere hulpverlening om \nprostituees een betere toekomst te bieden. Wij treden streng op tegen seksueel \nmisbruik, intimidatie en seksueel grensoverschrijdend gedrag. Daarom \nherbenoemen we na 2025 een regeringscommissaris seksueel geweld en seksueel \ngrensoverschrijdend gedrag, zodat er ook na 2025 breed ingezet blijft worden op \npreventie, signalering en slachtofferhulp.\n9.12. \nDe 99% van de supporters die naar een voetbalwedstrijd komen en zich \nfatsoenlijk gedragen lijdt onder de raddraaiers die de sfeer verzieken. Daarom \nkomt er een effectieve digitale meldplicht voor ‘supporters’ met een \nstadionverbod. Ook moeten middelen als gezichtsherkenning makkelijk ingezet \nkunnen worden bij voetbalwedstrijden Individuele relschoppers worden sneller \n(strafrechtelijk) gestraft.\n9.13. \nPolitie, justitie en de instituties van onze rechtsstaat verdienen respect en gezag. \nMajesteitschennis wordt weer strafbaar. Het beledigen en hinderen van agenten \nen hulpverleners wordt zwaarder bestraft. Er zal hard worden opgetreden tegen \nbedreigingen richting politici en bestuurders.",
    "party": "cda",
    "year": "2023",
    "index": 142,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 143,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 144,
    "type": "program"
  },
  {
    "text": "Rechtvaardig migratiebeleid betekent dat Nederland enerzijds een veilige haven moet \nzijn voor mensen op de vlucht en in nood, maar anderzijds dat rekening gehouden moet \nworden met de draagkracht en het integratievermogen van de samenleving. Dat vereist \nmeer grip op migratie. De demografische groei van ons land komt volledig voor rekening \nvan migratie. Nergens ter wereld kan migratie ongeremd zijn. De wereld telt miljoenen \nmensen die om allerlei redenen hun geboortegrond hebben verlaten. In Nederland komt \ner door de komst van arbeidsmigranten en asielmigranten elk jaar een stad als Breda bij. \nDat zet druk op de woningmarkt, het onderwijs, de jeugdzorg en de zorg. We lopen tegen \nde grenzen van het haalbare aan.",
    "party": "cda",
    "year": "2023",
    "index": 145,
    "type": "program"
  },
  {
    "text": "Rechtvaardig migratiebeleid maakt onderscheid tussen asielmigranten en \narbeidsmigranten. Arbeidsmigratie ontstaat als gevolg van vraag en aanbod op de \narbeidsmarkt. Voor asielmigratie geldt iets heel anders. Asielmigratie is niet gebaseerd \nop vraag en aanbod of op een afgewogen keuze. Vluchten is een noodgedwongen stap, \nof het nu vanwege de burgeroorlog in Syrië of een misdadig regime in Eritrea is. Europa \nheeft als open en welvarende samenleving een grote aantrekkingskracht op mensen die \nzoeken naar een veilig oord.",
    "party": "cda",
    "year": "2023",
    "index": 146,
    "type": "program"
  },
  {
    "text": "Rechtvaardig migratiebeleid heeft weet van de andere kant van de grens. Van het \nonrecht, de nood en de schrijnende schendingen van mensenrechten elders ter wereld. \nHet migratievraagstuk kan niet zonder Afrika en het Midden-Oosten worden opgelost. En \nAfrika en het Midden-Oosten kunnen niet zonder Europa.",
    "party": "cda",
    "year": "2023",
    "index": 147,
    "type": "program"
  },
  {
    "text": "Rechtvaardig migratiebeleid kan tot slot niet zonder een rechtvaardig integratiebeleid. \nHet is zowel in het belang van nieuwkomers als van de Nederlandse samenleving om \neen veeleisend integratiebeleid te voeren, juist om perspectief op een menswaardige \ntoekomst te kunnen bieden. Ook dat is recht doen. Willen we de waarden van de \nrechtsstaat en de grondregels van de samenleving, zoals vrijheid, respect en \nverdraagzaamheid, behouden, dan zullen we afscheid moeten nemen van \ncultuurrelativisme. Een integratiebeleid gericht op cultureel draagvlak voor de \ngrondrechten en -waarden kan verbindend werken over religieuze en culturele grenzen \nheen.",
    "party": "cda",
    "year": "2023",
    "index": 148,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 149,
    "type": "program"
  },
  {
    "text": "Integratie\n10.1. \nNederland is een gemeenschap. Van nieuwkomers wordt beheersing van de \nNederlandse taal geëist. In Nederland zijn de westerse waarden als vrijheid, \nrespect en tolerantie voor andersdenkenden het uitgangspunt. Daarbij kunnen \nmigranten rekenen op onze steun in een ambitieus integratiebeleid. Goed taal- en \ncultuuronderwijs wordt van meet af aan gecombineerd met een basisbaan of \nander werk. Kansrijke asielzoekers krijgen na drie maanden toegang tot de \narbeidsmarkt, om inzet van talent en integratie te bevorderen. \n10.2. \nOm de integratie te versterken is een betere lokale verbinding met de \nsamenleving cruciaal. Gemeenten tonen solidariteit met Ter Apel en dragen \nallemaal naar vermogen bij aan asielopvang en de huisvesting van statushouders \nen daarvoor is de spreidingswet noodzakelijk. Gemeenten huisvesten asielzoekers \nzoveel mogelijk in kleinschalige vorm, in verbondenheid met de lokale \ngemeenschap.\n \nAsielmigratie",
    "party": "cda",
    "year": "2023",
    "index": 150,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 151,
    "type": "program"
  },
  {
    "text": "10.5. \nVoor mensen in nood moet er plek zijn. We kiezen daarom voor een twee-status-\nstelsel waarin we het internationaal vastgelegde onderscheid maken tussen \npermanente vluchtelingen en mensen die tijdelijk bescherming zoeken. \n10.6. \nIn lijn met het EU-recht worden asielvergunningen tijdelijk. Na vijf jaar kan een \nberoep gedaan worden op een permanent verblijfsrecht met de daarbij \nbehorende eisen die gericht zijn op deelname aan de samenleving. De \nverantwoordelijkheid om gezinshereniging mogelijk te maken brengen we in lijn \nmet de Europese verplichting dat nareizen alleen mogelijk is voor het kerngezin, \nminderjarige kinderen en meerderjarige kinderen wanneer medische redenen \nvoor deze laatstgenoemde groep daar aanleiding toe geven. In tijden van \nmigratiestromen die de draagkracht van de opvang en de samenleving \novervragen, zoals vorig jaar in ter Apel, zijn andere noodmechanismes in lijn met \nhet EU-recht mogelijk die tijdelijk de instroom kunnen beperken.\n10.7. \nOp Europees niveau steunen we Afrika om de economische en sociale kansen op \nhet eigen continent te vergroten. De oorzaken van migratie worden aangepakt \ndoor proactief te bemiddelen bij conflicten, het ondersteunen van fragiele landen \nen te zorgen dat bedrijven hun belastingplicht in armere landen niet ontlopen \ndoor geldstromen via Nederland te laten lopen.\n10.8. \nEen deel van de huidige problematiek komt doordat we het COA en IND hebben \nuitgekleed en het aantal opvangplekken hebben afgeschaald. Recht doen aan \nmensen betekent ook sneller duidelijkheid bieden. Daarvoor investeren we in de \nuitvoeringskracht van het COA en het IND. Procedures moeten korter worden en \nbezwaarprocedures beperkt waarbij het van belang is dat er een effectiever \nterugstuurbeleid komt. ‘Veiligelanders’ zetten we met voorrang uit en overlastgevers \nworden ongewenst verklaard, om capaciteit en draagvlaak te behouden voor de \nkansrijke asielzoekers die we versneld perspectief kunnen bieden.",
    "party": "cda",
    "year": "2023",
    "index": 152,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 153,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 154,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 155,
    "type": "program"
  },
  {
    "text": "De wereld om ons heen is turbulent. Door de oorlog in Europa staat de solidariteit, onze \nwaarden en onze manier van leven op ons continent onder druk. De oorlog vraagt veel \nvan ons allemaal en stelt de EU voor nieuwe opgaven. Wij steunen Oekraïne net zo lang \ntot het wint. Omdat hun strijd ook om onze vrijheid gaat.",
    "party": "cda",
    "year": "2023",
    "index": 156,
    "type": "program"
  },
  {
    "text": "De Russische invasie van Oekraïne heeft duidelijk gemaakt dat Europa zijn economische \nen culturele vrijheid en veiligheid niet meer kan uitbesteden aan andere wereldmachten. \nEuropa kan voor zijn energievoorziening niet afhankelijk zijn van onbetrouwbare staten \nals Rusland en het mag zijn havens, technologie en know-how niet in de uitverkoop aan \nChina doen.",
    "party": "cda",
    "year": "2023",
    "index": 157,
    "type": "program"
  },
  {
    "text": "Het verwijt van ‘Alles is de schuld van Brussel’ kan niet meer. Om in vrijheid en \nverbondenheid te kunnen leven hebben we een sterke Europese Unie nodig, waarin \nNederland een betrouwbare bondgenoot is. Zonder EU vinden we geen oplossing voor \nde grote uitdagingen op het gebied van klimaat en migratie. Daarom willen wij bij de \nopbouwende krachten in Europa behoren en zijn wij niet snel tevreden. Als het CDA \nkritisch is op ‘Brussel’, komt dat dan ook voort uit ongeduld om een onvermogen tot \nkrachtige besluitvorming of om een hang naar complexe regelgeving, doorschieten in \nmarktdenken en het op de stoel van lokale, regionale of landelijke overheden gaan \nzitten.",
    "party": "cda",
    "year": "2023",
    "index": 158,
    "type": "program"
  },
  {
    "text": "Europese Unie\n11.1. \nAls CDA staan wij voor een sterke Europese Unie die zacht naar binnen is en hard \nnaar buiten. Dat betekent waar nodig in uitzonderlijke gevallen maatwerk voor de \nlidstaten, zoals in het geval van de natuurherstelwet die een nieuwe stikstofcrisis \nkan zijn voor een dichtbevolkt land als Nederland. Een sterke EU betekent een \nUnie die als waardengemeenschap stevig opereert op het gebied van veiligheid. In \nde EU heffen we daarom het veto op buitenlands beleid op bij het veroordelen \nvan mensenrechtenschendingen en het opstellen van sanctielijsten. Zo \nvoorkomen we dat één lidstaat kritiek op en sancties tegen landen als China en \nRusland kan tegenhouden.",
    "party": "cda",
    "year": "2023",
    "index": 159,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 160,
    "type": "program"
  },
  {
    "text": "11.2. \nEen sterk Europa is strategisch autonoom en concurrerend op de wereldmarkt. \nDat betekent dat Europa niet afhankelijk is van onbetrouwbare staten als Rusland \nvoor haar energie, of zijn havens of technologie in de uitverkoop doet aan China. \nEuropa voert een strategische industriepolitiek door zoveel mogelijk zelf te \nvoorzien in de vitale levensbehoeften van deze eeuw, van voedselzekerheid tot \nmedische producten, geavanceerde chips en energie. Waar dit niet mogelijk is \nstreven we naar een gebalanceerde wederzijdse afhankelijkheid. Daarvoor is het \nnodig dat we onze bedrijven en onze markt beter beschermen tegen oneerlijke, \nvaak door de staat gefinancierde, concurrentie van buiten de EU. Wij streven naar \ndigitale Europese soevereiniteit. \n11.3. \nOp Europees niveau investeren we in de economie van de toekomst. In \nbijvoorbeeld Artificial Intelligence, fotonica, quantumtechnologie en biotech. \nNederland neemt actief deel in Europese initiatieven en samenwerkingsverbanden \ndie de economie van de toekomst versterken.  \n11.4. \nLanden die lid willen worden van de EU zullen aan onze voorwaarden van \ndemocratie, rechtsstaat en burgerschap moeten voldoen.  Landen die al lid zijn \nvan de EU die lak hebben aan de rechtsstaat worden stevig aangepakt. Zij worden \ngekort op EU-fondsen of verliezen hun stemrecht in de EU-raden. Verplichte \nuittreding uit de EU is de ultieme sanctie.\n11.5. \nVerdere uitbreiding van de Europese Unie heeft wat het CDA betreft ook \nconsequenties voor de mate van integratie die gezamenlijk mogelijk is. Meer \nlanden betekent meer werken in kopgroepen of regionale clusters, meer \nmaatwerk en diversiteit tussen de lidstaten.",
    "party": "cda",
    "year": "2023",
    "index": 161,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 162,
    "type": "program"
  },
  {
    "text": "middenveld, dat bijdraagt aan innovatieve oplossingen, in partnerschap met \nbedrijven, onderzoeksinstellingen en overheden. Na aandringen van het CDA \nheeft Nederland nu een Afrikastrategie. Verdergaande economische \nsamenwerking en investeringen in Afrika en het Midden-Oosten zijn een goede \nmanier om perspectief op het eigen continent te vergroten en economische \nmigratie naar Europa te voorkomen. Daarnaast streven we ernaar om de \ninvesteringen in ontwikkelingssamenwerking weer naar het niveau van 0,7% van \nhet BNI te brengen. Ook maximeren we de eerstejaars asielkosten die ten laste \nkomen van het ontwikkelingsbudget, zodat dit budget stabiel blijft en onzekerheid \nwordt voorkomen. Natuurlijk blijven we bijdragen aan acute hulp, via bijvoorbeeld \nhet Wereldvoedselprogramma.\n11.8. \nGeloofsvrijheid is een speerpunt van ons buitenlandbeleid. Wij bouwen door aan \neen internationale coalitie tegen geloofsvervolging. Christenen vormen wereldwijd \nde meest vervolgde groep gelovigen. Het beschermen van mensenrechten, \nwaaronder geloofsvrijheid, vrijheid van meningsuiting en gelijke rechten voor \nLHBTIQ+’ers, is een speerpunt van ons buitenlandbeleid. Wij bouwen door aan een \ninternationale coalitie tegen elke vorm van vervolging en ongelijke behandeling. De \npositieve ontwikkelingen van de 17 duurzame ontwikkelingsdoelen van de \nVerenigde Naties blijven wij monitoren, zowel landelijk als wereldwijd. \n11.9. \nIn het Midden-Oosten Vredesproces blijft Nederland zich inzetten voor de \ntweestaten oplossing en het verbeteren van de samenwerking tussen Israëliërs en \nPalestijnen.\n \nDefensie",
    "party": "cda",
    "year": "2023",
    "index": 163,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 164,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 165,
    "type": "program"
  },
  {
    "text": "Kan de overheid de problemen van deze tijd nog wel oplossen? Het is een ongemakkelijke \nvraag die steeds vaker wordt gesteld. Ongemakkelijk omdat voor veel mensen de \noverheid zelf meer het probleem dan onderdeel van de oplossing is geworden. En \nongemakkelijk omdat de overheid door anderen teveel wordt gezien als de oplossing \nvoor alles. Ondanks dat er elke dag heel veel goed gaat, is de menselijke maat wel uit \nzicht geraakt. De afgelopen jaren is de overheid verschillende malen ernstig tekort \ngeschoten; de Groningers, de boeren en de toeslagenouders werden het gezicht van die  \nvervreemding tussen Den Haag en de samenleving.",
    "party": "cda",
    "year": "2023",
    "index": 166,
    "type": "program"
  },
  {
    "text": "De crisis in het openbaar bestuur is het gevolg van een veranderend krachtenveld tussen \noverheid, markt en samenleving. Er heeft sinds de jaren tachtig een omslag plaatsgevonden \nvan een overheid die de maakbaarheid van de samenleving predikte naar een overheid \ndie uitging van de zelfredzame en calculerende burger. Publieke taken werden op afstand \ngezet en de rol van de overheid verkleind. Maar in plaats van het teruggeven van echte \nverantwoordelijkheden verstevigde de overheid haar greep door  een stortvloed aan \nprotocollen, uitvoeringstoetsen, toezicht, prestatieafspraken en evaluaties. Met ongekend \nonrecht als gevolg.",
    "party": "cda",
    "year": "2023",
    "index": 167,
    "type": "program"
  },
  {
    "text": "Overheid en burgers moeten op zoek naar een nieuwe verhouding. Een rechtvaardiger \nbestuur vraagt om drie bewegingen. Ten eerste herstelt de overheid haar fouten richting \nde toeslagenouders en de Groningers. We voorkomen dat dezelfde fouten opnieuw \nworden gemaakt. Ten tweede is een versterkt lokaal georganiseerd bestuur nodig. \nNederland wordt niet van bovenaf bestuurd vanuit Den Haag. In de samenleving groeit \nen bloeit veel meer dan ‘Den Haag’ denkt en ziet. De gemeente, die dichtbij mensen staat, \nis voor ons de eerste overheid. En overheidsinstanties moeten zo veel mogelijk verspreid \nzijn over het land. Ten derde herstellen we de uitvoeringskracht van het openbaar \nbestuur. We schrappen regels en protocollen die ambtenaren en mensen met goede \nbedoelingen in de weg zitten en we maken meer maatwerk en verschil in beleid mogelijk.",
    "party": "cda",
    "year": "2023",
    "index": 168,
    "type": "program"
  },
  {
    "text": "Snelle maatwerkoplossing voor toeslagenouders\n12.1. \nDe Rijksoverheid is er nog altijd niet in geslaagd om alle toeslagenouders te",
    "party": "cda",
    "year": "2023",
    "index": 169,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 170,
    "type": "program"
  },
  {
    "text": "compenseren. De huidige aanpak leidt tot jarenlange onzekerheid en veel \nbureaucratie, die al honderden miljoenen belastinggeld heeft gekost. In dit tempo \nduurt afhandeling van de hersteloperatie tot 2030. We kiezen voor een aanpak \nwaarin maatwerk en de mens vooropstaan. Dat betekent dat toeslagenouders op \neen locatie dicht bij huis in een keer hun verhaal doen, dat de materiële schade \n(kwijtraken huis, schulden) wordt gecompenseerd door de Belastingdienst en dat \nimmateriële ondersteuning wordt geboden door de gemeenten (hulp bij werk, \ngezondheid, gezin). We gaan daarbij uit van een korte doorlooptijd van enkele \nweken in plaats van jaren en van vertrouwen, met steekproefsgewijze controles \nom misbruik tegen te gaan. Mensen die niet gedupeerd zijn, krijgen sneller een \ndefinitieve afwijzing, zodat gedupeerden eerder worden geholpen. Ook komen we \nniet met extra regelingen die nauwelijks uitvoerbaar blijken en de hersteloperatie \nverder laten vastlopen. We hebben aandacht in de hersteloperatie voor de \ngedupeerde kinderen.",
    "party": "cda",
    "year": "2023",
    "index": 171,
    "type": "program"
  },
  {
    "text": "Het inlossen van de ereschuld aan Groningen\n12.2. \nWe leggen wettelijk vast dat het schadeherstel, het funderingsschadeherstel en de \nversterkingsoperatie In Groningen en delen van Drenthe koste wat kost en voor \nzolang als dat nodig is (zonder eindtermijn) uitgevoerd zal worden. . Schade aan \nwoningen wordt daarbij op zo’n manier hersteld, dat bij toekomstige bevingen \nnieuwe herhaalschade voorkomen wordt. Van schade tot 60.000 euro hoeft niet \nmeer te worden aangetoond dat die door gaswinning komt. Dat betreft 99 \nprocent van de huizen met schade. De complexe gevallen worden versneld en met \nmaatwerk samen met de bewoner opgelost. \n12.3. \nWij willen dat de Groningse kinderen weer vertrouwen krijgen in de toekomst in \nhun provincie. Wij blijven ruimhartig in de toekomst van Groningen investeren, de \nregio waaraan Nederland decennialang vele miljarden verdiende. Zo zal er \nruimhartig worden geinvesteerd in mobiliteit, de Nedersaksenlijn en de Lelylijn, \nmaar ook in een sociale agenda voor Groningen en het behoud van buurthuizen, \nbusverbindingen en andere voorzieningen.",
    "party": "cda",
    "year": "2023",
    "index": 172,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 173,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 174,
    "type": "program"
  },
  {
    "text": "koppelen we het moment van de Eerste Kamerverkiezing los van de Provinciale \nStatenverkiezingen. Ook voeren we een driejaarlijkse verkiezing in van de halve \nEerste Kamer. We verlengen de zittingstermijn van de Eerste Kamer hiervoor van \nvier naar zes jaar.\n12.10. Lokale politieke partijen krijgen net als landelijke partijen financiering vanuit de \noverheid. Omdat gemeenten fors meer taken en verantwoordelijkheden hebben \ngekregen zorgen we dat raadsleden ook meer tijd hebben om volksvertegen-\nwoordiger te zijn door hun vergoeding te verhogen. In de breedte investeren we \nin goede ondersteuning voor volksvertegenwoordigers op landelijk, provinciaal én \nlokaal niveau. \n12.11. De overheid moet in het contact met burgers een gezicht hebben en aanspreekbaar \nzijn. Op elke brief van de overheid staat een naam en telefoonnummer dat gebeld \nkan worden bij vragen. Naast digitaal, telefonisch en schriftelijk contact moet ook \neen fysiek loket voor contact mogelijk blijven.\n12.12. We verspreiden overheidsinstanties over het land. Zo komt er een netwerk van \nrijkskantoren in de verschillende delen van het land. Het gaat dan vooral om \ndiensten die in heel Nederland actief zijn, zoals de Belastingdienst of het UWV, \nmaar ook om de ministeries voor landbouw en verkeer.",
    "party": "cda",
    "year": "2023",
    "index": 175,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 176,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 177,
    "type": "program"
  },
  {
    "text": "Curaçao en Sint Maarten willen we wederzijdse kennisuitwisseling en culturele en \neconomische samenwerking verder versterken.",
    "party": "cda",
    "year": "2023",
    "index": 178,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 179,
    "type": "program"
  },
  {
    "text": "Ondanks de coronacrisis en de extreem hoge energieprijzen na het uitbreken van de \nOekraïne-oorlog bleek de Nederlandse economie goed in staat om de klappen op te \nvangen. Dit hadden we vooraf niet kunnen vermoeden. Ook de staatsschuld is maar \nbeperkt gestegen. Onze middelgrote economie heeft kunnen meebewegen met de \nontwikkeling van de wereldeconomie. De lage rente en de veerkracht van Nederlandse \nbedrijven hebben bijgedragen aan een sterk herstel na corona en het kunnen doen van \ngrote investeringen in klimaatbeleid.",
    "party": "cda",
    "year": "2023",
    "index": 180,
    "type": "program"
  },
  {
    "text": "De veerkracht van onze economie heeft echter tot nieuwe problemen geleid. Steeds \nmeer sectoren gaan gebukt onder een tekort aan personeel. Dit drijft de lonen en de \nprijzen op en het maakt zelfs dat sommige bedrijven hun dienstverlening moeten \nbeperken. Dit tekort en de duur van de krapte op de arbeidsmarkt is uniek voor \nNederland. Het onderwijs, de gezondheidszorg en de bereikbaarheid vormen een \nonderdeel. Daarnaast is de groei van de werkgelegenheid voor een groot deel te vinden \nin flexwerk, met niet zelden te weinig opleidingsmogelijkheden. Dit is een van de \noorzaken dat er nog een relatief groot aantal mensen is dat van een laag tot zeer laag \ninkomen moet zien rond te komen.",
    "party": "cda",
    "year": "2023",
    "index": 181,
    "type": "program"
  },
  {
    "text": "De overheidsbestedingen zijn de afgelopen jaren hoog geweest. Deels was dat \nonvoorzien en noodgedwongen, zoals in de coronacrisis. Maar het begrotingssaldo is ook \nverslechterd door een optelsom van investeringen in defensie, klimaat en landbouw. \nGrotendeels gaan deze uitgaven nog plaats vinden in de toekomst, wat betekent dat we \nnu al met een verwacht begrotingstekort van 3,9% in 2028 worden geconfronteerd. In \ncombinatie met een lage verwachte economische groei is dit niet houdbaar. Nederland \nmoet ervoor zorgen dat het ook in de toekomst aan zijn verplichtingen richting de \nburgers kan voldoen. We willen goede voorouders zijn en geen lasten doorschuiven naar \nde komende generatie.",
    "party": "cda",
    "year": "2023",
    "index": 182,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 183,
    "type": "program"
  },
  {
    "text": "In deze economische situatie begint de treurige situatie van het fiscaal stelsel en de \nbelastingdienst een hinderpaal te worden voor vooruitgang. Onschuldige mensen zijn tot \nfiscale overtreder gemaakt; er is een wildgroei ontstaan aan fiscale regelingen; de \nbelastingdienst is niet meer in staat om haar basistaken goed uit te voeren, laat staan om \nnieuw beleid te implementeren.\nVanuit dat perspectief vindt het CDA dat er de komende kabinetsperiode een solide en \ndaadkrachtig, maar ook uitvoerbaar, fiscaal en financieel-economisch beleid gevoerd \nmoet worden. Dat betekent het volgende:\n1. \nDe staatsschuld van het Rijk moet beperkt blijven, onder de Maastricht-criteria van 60%. \n2. \nDe overheidsuitgaven moeten worden aangepast en gerichte lastenverlichting en \ninvesteringen moeten worden doorgevoerd om weer toe te werken naar de 3% \nbegrotingstekortnorm.\n3. \nDuurzame arbeidsrelaties moeten gestimuleerd worden. Daarbij gaat het om een \noptimale arbeidsdeelname; met ruimte voor opleiding en een leven lang ontwikkelen.\n4. \nDe Belastingdienst keert terug naar de basis, namelijk het efficiënt en rechtvaardig \nheffen van belastingen, naar draagkracht.\nSolide moet de overheid zijn, omdat zorg voor toekomstige generaties vereist dat \nzorgvuldig wordt omgegaan met gemeenschapsgeld. Daadkrachtig moet de overheid zijn \nom de rechtshandhaving beter ter hand te nemen, de klimaat- en energietransitie \nmogelijk te maken en de noodzakelijke investeringen te kunnen uitvoeren. Een \nheroriëntering van de Belastingdienst en het fiscaal instrumentarium is nodig om een \ngericht en rechtvaardig inkomensbeleid te kunnen voeren.",
    "party": "cda",
    "year": "2023",
    "index": 184,
    "type": "program"
  },
  {
    "text": "Herijking van financiële verhoudingen",
    "party": "cda",
    "year": "2023",
    "index": 185,
    "type": "program"
  },
  {
    "text": "De relatie tussen de rijksoverheid en decentrale overheden moet uitgaan van \nvertrouwen. Grote taken zijn gedecentraliseerd, soms met te weinig financiële middelen. \nEn ondertussen blijft de rijksoverheid prioriteiten stellen die via specifieke uitkeringen en \nverantwoordingsmechanismen tot stand komen. Dit zorgt voor veel extra bureaucratie \nen accountantscontroles wat weer meer tijd en geld vraagt van gemeenten wat niet aan \nkerntaken kan worden besteed.",
    "party": "cda",
    "year": "2023",
    "index": 186,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 187,
    "type": "program"
  },
  {
    "text": "Ook in het onderwijs is het sturen via specifieke uitkeringen uit de hand gelopen. Ook \nhier moet een keer komen in de manier waarop rijksbeleid wordt vormgegeven. Minder \nspecifieke uitkeringen en programma’s en meer algemene subsidie via de \nlumpsumbekostiging.",
    "party": "cda",
    "year": "2023",
    "index": 188,
    "type": "program"
  },
  {
    "text": "De inflatie in Nederland ligt op het EU-gemiddelde. Hij daalt wel, maar te langzaam. Dit is \ndeels het gevolg van gestegen kosten en schaarste aan personeel, maar ook de \noverheidsuitgaven spelen hier een rol in. Ook al zijn veel uitgaven en investeringen \nnoodzakelijk, we dienen in het achterhoofd te houden dat inflatie de welvaart uitholt. En \nhet zullen met name de lagere inkomens zijn die hier het meeste de gevolgen van voelen. \nHet rentebeleid van de Europese Centrale Bank is gericht op inflatie in de Eurozone en \nzal maar heel beperkt rekening houden met de Nederlandse belangen. Voor een \ntoekomstbestendig financieel beleid en het beperken van inflatie zal de Nederlandse \noverheid beter moeten letten op haar eigen uitgaven. De waarde van het geld \nrepresenteert het vertrouwen van de bevolking in de valuta.",
    "party": "cda",
    "year": "2023",
    "index": 189,
    "type": "program"
  },
  {
    "text": "Gericht en rechtvaardig inkomensbeleid",
    "party": "cda",
    "year": "2023",
    "index": 190,
    "type": "program"
  },
  {
    "text": "De grote onoverzichtelijkheid in toeslagen en heffingskortingen heeft het voeren van \ngericht armoede- en inkomensbeleid praktisch onmogelijk gemaakt. De effecten van \nextra bruto-inkomen op het netto-inkomen is niet meer inzichtelijk en verschilt van \nhuishouden tot huishouden. Tegelijk zijn voor mensen met een hoog inkomen of \nvermogen, of een grote mate van flexibiliteit, zoals bij een eigen onderneming, de \nmogelijkheden vergroot om slim gebruik te maken van alle fiscale constructies. Op deze \nmanier komen de lasten terecht bij de lage inkomens en de lusten bij de hogere \ninkomens. Het ondoorzichtige fiscale beleid roept misbruik op, maar het remt ook de \neconomische ontwikkeling in Nederland. Het vestigingsklimaat lijdt onder onduidelijke en \nsteeds veranderende wetgeving.",
    "party": "cda",
    "year": "2023",
    "index": 191,
    "type": "program"
  },
  {
    "text": "  terug naar inhoudsopgave",
    "party": "cda",
    "year": "2023",
    "index": 192,
    "type": "program"
  },
  {
    "text": "Programmacommissie\nRalph Diederen (voorzitter)\nAart Jan de Geus\nMarja van Bijsterveldt\nHanneke Steen\nSidney van den Bergh\nLuce van Kempen\nThomas Steenkamp",
    "party": "cda",
    "year": "2023",
    "index": 193,
    "type": "program"
  },
  {
    "text": "Ondersteuning en schrijfteam\nPieter Jan Dijkman\nJan Willem van den Beukel\nHielke Onnink\nDaniël Francke\nHannah Bout",
    "party": "cda",
    "year": "2023",
    "index": 194,
    "type": "program"
  },
  {
    "text": "Fotografie\nLeonard Walpot\nEgbert Hartman",
    "party": "cda",
    "year": "2023",
    "index": 195,
    "type": "program"
  },
  {
    "text": "Vormgeving\nInterface Communicatie, Ede",
    "party": "cda",
    "year": "2023",
    "index": 196,
    "type": "program"
  }
]