[
  {
    "text": "Toch nog onverwacht viel het vierde kabinet-Rutte. De aanleiding was het immigratiebeleid, maar de \noorzaak lag dieper: gebrek aan vertrouwen tussen de partijen en de bewindslieden. Dat gebrek aan ver-\ntrouwen speelt al langer, en ook breder dan in de politiek.",
    "party": "sgp",
    "year": "2023",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Het tanend vertrouwen in de overheid heeft meerdere oorzaken. Soms zijn het hele concrete dingen: \n‘Groningen’, toeslagenaffaire en stikstof. Vaak ook al langer sluimerend onbehagen. Daaraan ligt een die-\npere oorzaak ten grondslag, namelijk het idee dat de ‘politiek’ alles moet oplossen. Nog verder doorgere-\ndeneerd: de wens van mensen, al vanaf den beginne, om alles naar onze hand te zetten en te beheersen. \nDie wens strekt zich uit tot alle aspecten van het leven, onze gezondheid, de economie, ons eten, hoe en \nwaar we wonen en werken, onze welvaart en welzijn.",
    "party": "sgp",
    "year": "2023",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Gevolg hiervan is sterk toegenomen overheidsbemoeienis en steeds meer regels. Zó moest de staat zich \nwel vertillen en ontstond er kortsluiting tussen kiezers en gekozenen. Mondige kiezers stellen hoge eisen \nen hebben navenant hoge verwachtingen. Politici spelen daar op in door beloftes te doen die niet waar-\ngemaakt kunnen worden. Soms omdat iets feitelijk niet kan, of omdat wetten en verdragen het beletten. \nDe optelsom van beschaamde verwachtingen en gebroken beloftes is wantrouwen.",
    "party": "sgp",
    "year": "2023",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Tegen de tijdgeest in gaat de SGP de verkiezingen van 2023 in met het motto ‘Woord houden’. Dat motto \nziet op de omgang van mensen met elkaar. Woord houden als man en vrouw tegenover elkaar, in het \ngezin als het gaat om de kinderen. Daarbij horen ook goede omgangsvormen. Het maakt een groot ver-\nschil of je de ander benadert vanuit wantrouwen of welwillendheid. En ja, dat geldt ook voor politici: doe \ngeen onmogelijke beloftes, wees eerlijk naar elkaar, dwars door meningsverschillen heen.",
    "party": "sgp",
    "year": "2023",
    "index": 3,
    "type": "program"
  },
  {
    "text": "‘Woord houden’ is voor de SGP óók een verwijzing naar hét Woord. Dat Woord, de Bijbel, tekent de partij \nen stempelt ons gedachtengoed. Woord en Wet zijn voor ons leidend, en daar maken we geen geheim \nvan. Ons programma is een poging om het goud van de klassiek-christelijke waarden en normen om te \nsmeden tot de pasmunt van deze tijd. Onze speerpunten daarbij zijn bescherming van het leven, zorg \nvoor de familie en een veilig Nederland.",
    "party": "sgp",
    "year": "2023",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Het motto Woord houden verwijst echter bovenal naar de belijdenis dat God, de Heere, regeert in een \nzondige wereld waar ook wijzelf deel van uitmaken en onder gebukt gaan. Dat besef houdt ons klein. \nHet behoedt ons voor overspannen verwachtingen. Daarom is het ‘bidden en werken’, in het vaste geloof \ndat wij ons afhankelijk mogen weten van de God Die trouw houdt tot in eeuwigheid en niet laat varen de \nwerken van Zijn handen.",
    "party": "sgp",
    "year": "2023",
    "index": 5,
    "type": "program"
  },
  {
    "text": "In dit verkiezingsprogramma heeft de SGP haar visie en voorstellen op hoofdlijnen beschreven. In de \nbijlage bij dit programma zijn onze plannen per ministerie en beleidsterrein verder uitgewerkt.",
    "party": "sgp",
    "year": "2023",
    "index": 6,
    "type": "program"
  },
  {
    "text": "Vurig hoop ik dat veel kiezers zich in ons programma kunnen vinden en deze belijdenis van harte onder-\nschrijven. Dan gloort er hoop aan de horizon.",
    "party": "sgp",
    "year": "2023",
    "index": 7,
    "type": "program"
  },
  {
    "text": "Voor christelijke waarden \nen cultuur",
    "party": "sgp",
    "year": "2023",
    "index": 8,
    "type": "program"
  },
  {
    "text": "Voor vrijheden en goed \noverheidsbestuur",
    "party": "sgp",
    "year": "2023",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Voor het leven  \nen goede zorg",
    "party": "sgp",
    "year": "2023",
    "index": 10,
    "type": "program"
  },
  {
    "text": "Goed voor gezin  \nen onderwijs",
    "party": "sgp",
    "year": "2023",
    "index": 11,
    "type": "program"
  },
  {
    "text": "Goed wonen  \nen werken",
    "party": "sgp",
    "year": "2023",
    "index": 12,
    "type": "program"
  },
  {
    "text": "Voor boeren, vissers en \neen levendig platteland",
    "party": "sgp",
    "year": "2023",
    "index": 13,
    "type": "program"
  },
  {
    "text": "Vechten voor  \nvrede en veiligheid",
    "party": "sgp",
    "year": "2023",
    "index": 14,
    "type": "program"
  },
  {
    "text": "Recht in Europa  \nen wereldwijd",
    "party": "sgp",
    "year": "2023",
    "index": 15,
    "type": "program"
  },
  {
    "text": "Bijlage: voorstellen per  \nministerie en beleidsterrein",
    "party": "sgp",
    "year": "2023",
    "index": 16,
    "type": "program"
  },
  {
    "text": "Ongeveer driekwart van de Nederlanders maakte zich in \n2022 zorgen over toenemende verharding en polarisatie \nin de samenleving, in de politiek en in de media. En dat \nis te begrijpen! Schelden, toeteren, bedreigingen en grof \ntaalgebruik zijn aan de orde van de dag. Tegen die ach-\ntergrond is het belangrijk om te zoeken naar meer ver-\nbinding en gemeenschappelijkheid. Dat zou kunnen als \nwe elkaar zouden kunnen aanspreken op gemeenschap-\npelijke normen en waarden. Tegenwoordig is de vrijheid \nom te doen en laten wat men wil een sleutelbegrip, maar \niedereen is het erover eens dat een beroep op vrijheden \nnooit kan zonder gemeenschappelijke waarden en nor-\nmen. We hebben de opdracht om een poging te doen \ngezamenlijk een stap in de goede richting te zetten. Het \nzal niemand verbazen dat de SGP als het daarom gaat \nuit de Bijbel put en de christelijke traditie die daaruit \nvoortvloeit en die Nederland heeft gestempeld. God de \nHeere regeert. Hij heeft ons geschapen om Hem lief te \nhebben bovenal en onze naaste als onszelf. Daarom we-\nten we ons gebonden aan Zijn Woord en Wet. We den-\nken daarbij aan kernwoorden als geloof, hoop en lief-\nde, maar ook aan gerechtigheid en barmhartigheid. Het \nzou bovendien goed zijn om de klassieke deugden zoals \nmatigheid, verstandigheid en standvastigheid in ere te \nherstellen en ons daarin te oefenen. Minder bezig met \nonszelf, meer oog voor de ander. Dat vermindert pola-\nrisatie en verharding en het dient het welzijn van kwets-\nbare burgers. \nDe christelijke traditie en cultuur zitten diep in de genen \nvan de Nederlandse samenleving. In vrijwel elke plaats \nwijzen een of meerdere kerktorens omhoog. Onze jaar-\nkalender maakt tijd voor het vieren van de hoogtepun-\nten van het christelijk geloof. De rust op zondag wordt in \ntoenemende mate gewaardeerd als een welkome zegen, \neen gezamenlijke adempauze waar we naar snakken. \nKerken en christelijke organisaties dragen bovendien op \nheel veel plekken hun steentje bij om zorg en hulp te \nbieden aan kwetsbare mensen. Laten we zulke dingen \nvooral dankbaar ontvangen en waar nodig stimuleren. \nSchaamte, frustratie of verzet helpen ons in ieder geval \nniet verder. Nederland zou er wel bij varen als het chris-\ntelijk geloof weer het kloppend hart van onze samenle-\nving zou zijn! Dat betekent ook een oproep aan kerken \nom aanwezig te zijn in de samenleving.",
    "party": "sgp",
    "year": "2023",
    "index": 17,
    "type": "program"
  },
  {
    "text": "Als burgers moeten we met elkaar zuinig zijn op de open-\nbare ruimte, want daar komt iedereen. Aanstootgevend \ngedrag en onfatsoenlijke uitingen horen daar dus niet \nthuis. De overheid draagt hierbij een bijzondere verant-\nwoordelijkheid en mag op dit punt best wel iets actiever \noptreden. Bied bijvoorbeeld niet te makkelijk gelegen-\nheid voor uitingen die vreemd zijn aan het Nederlandse \nstraatbeeld en die onbehagen kunnen oproepen, zoals \ngebedsoproepen die islamitische geloofsbelijdenissen \nover de buurt verspreiden. En het is ronduit slecht als \nbij bushokjes en op andere publieke plaatsen schaamte-\nloos reclame wordt gemaakt voor het bedriegen van je \nman of vrouw. Hier past het trekken van een streep en \nmoeten we de juridische ruimte benutten. Het gaat hier \nallereerst om politieke keuzes.",
    "party": "sgp",
    "year": "2023",
    "index": 18,
    "type": "program"
  },
  {
    "text": "Zorg voor de openbare ruimte",
    "party": "sgp",
    "year": "2023",
    "index": 19,
    "type": "program"
  },
  {
    "text": "VERDER WIL DE SGP:\nstrenger optreden en straffen bij geweld tegen \nen bedreiging van hulpverleners, publieke \nfunctionarissen en ambtsdragers;",
    "party": "sgp",
    "year": "2023",
    "index": 20,
    "type": "program"
  },
  {
    "text": "een overheid die fatsoenlijk taalgebruik bevor-\ndert;",
    "party": "sgp",
    "year": "2023",
    "index": 21,
    "type": "program"
  },
  {
    "text": "(financiële) ondersteuning behouden van ini-\ntiatieven voor een maatschappelijke diensttijd \nvoor jongeren;",
    "party": "sgp",
    "year": "2023",
    "index": 22,
    "type": "program"
  },
  {
    "text": "dat christelijke organisaties op gelijke voet kun-\nnen rekenen op subsidie voor het bijdragen \naan maatschappelijke taken;",
    "party": "sgp",
    "year": "2023",
    "index": 23,
    "type": "program"
  },
  {
    "text": "VOOR VRIJHEDEN EN  \nGOED OVERHEIDSBESTUUR\n2",
    "party": "sgp",
    "year": "2023",
    "index": 24,
    "type": "program"
  },
  {
    "text": "De strijd voor vrijheden kenmerkt de geschiedenis van \nNederland. Al in de gouden eeuw was ons land een plek \nwaar mensen die vervolgd werden een veilige haven \nvonden. De vrijheid van godsdienst heeft dan ook diepe \nwortels in ons land. Het is de basisvrijheid van eenieder \nom te leven in overeenstemming met zijn of haar over-\ntuiging.",
    "party": "sgp",
    "year": "2023",
    "index": 25,
    "type": "program"
  },
  {
    "text": "Die fundamentele vrijheden liggen nu onder vuur. Klas-\nsiek-christelijke opvattingen die tot voor kort nog alge-\nmeen werden gedeeld, staan steeds vaker onder druk. \nSterker nog: in het soms streng seculiere klimaat wor-\nden bepaalde overtuigingen amper nog getolereerd. \nEen voorbeeld zijn allerlei plannen en pleidooien om \nde vrijheid van onderwijs uit te hollen, zoals het voor-\nschrijven van een overheidsvisie op burgerschap en het \ntoezicht op vormen van informeel onderwijs (zoals zon-\ndagsscholen). Wie op respectvolle wijze zijn of haar Bij-\nbelse opvatting over huwelijk en seksualiteit verwoordt, \nkan inmiddels in een strafrechtelijk onderzoek verzeild \nraken. Deze tendens staat helaas niet op zichzelf en be-\nlooft weinig goeds voor de rechtsstaat.",
    "party": "sgp",
    "year": "2023",
    "index": 26,
    "type": "program"
  },
  {
    "text": "Ieder mens is schepsel van God. Het respect voor die \nmenselijke waardigheid is een onopgeefbare kernwaar-\nde, ongeacht ieders achtergrond of overtuiging. Geweld, \nbedreiging en haat zijn dan ook uit den boze en dienen \ndaarom bestreden te worden.",
    "party": "sgp",
    "year": "2023",
    "index": 27,
    "type": "program"
  },
  {
    "text": "De menselijke waardigheid van ieder individu wil uiter-\naard niet zeggen dat ieders individuele gevoel de maat \nvan alle dingen is en dat iedereen altijd zijn zin kan \nkrijgen. Het mag niet de nieuwe norm worden dat als \niemand zich ‘gekwetst’ voelt dat welhaast automatisch \nmoet leiden tot een inbreuk op de fundamentele vrij-\nheid van een ander. Dat is te zien bij de woke-ideologie \ndie kritische stemmen het zwijgen wil opleggen.",
    "party": "sgp",
    "year": "2023",
    "index": 28,
    "type": "program"
  },
  {
    "text": "Voor het gelijkheidsbeginsel geldt iets vergelijkbaars. \nNatuurlijk moeten gevallen die echt gelijk zijn ook gelijk \nbehandeld worden, maar er zijn nu eenmaal allerlei ver-\nschillen die tot een verschillende behandeling kunnen \nen moeten leiden. We moeten af van een doorgescho-\nten en krampachtige fixatie op discriminatie.",
    "party": "sgp",
    "year": "2023",
    "index": 29,
    "type": "program"
  },
  {
    "text": "Op de bres voor vrijheden en goed \noverheidsbestuur\nGrondrechten in balans",
    "party": "sgp",
    "year": "2023",
    "index": 30,
    "type": "program"
  },
  {
    "text": "VERDER WIL DE SGP:\ndat de vrijheid van onderwijs gewaarborgd blijft, waaronder het thuisonderwijs. Scholen moeten het recht be-\nhouden om hun identiteit te verwoorden, die in de praktijk uit te dragen en daarbij van ouders en leerlingen \nmedewerking te vragen;",
    "party": "sgp",
    "year": "2023",
    "index": 31,
    "type": "program"
  },
  {
    "text": "stoppen met het verstrekken van subsidies die uitdrukkelijk bedoeld zijn om de genderideologie aan burgers en \nleerlingen op te dringen;",
    "party": "sgp",
    "year": "2023",
    "index": 32,
    "type": "program"
  },
  {
    "text": "belangenorganisaties die bij de rechter op menen te komen voor het algemeen belang moeten strenger getoetst \nworden op representativiteit;",
    "party": "sgp",
    "year": "2023",
    "index": 33,
    "type": "program"
  },
  {
    "text": "dat overheidsorganisaties toegankelijk blijven voor burgers die beperkt of geen gebruik maken van digitale mo-\ngelijkheden.",
    "party": "sgp",
    "year": "2023",
    "index": 34,
    "type": "program"
  },
  {
    "text": "meer aandacht voor risico’s op het gebied van artificiële intelligentie, cyber en datagebruik bij overheden, maat-\nschappelijke organisaties en kennisinstellingen. Genoemde ontwikkelingen vragen om kaders en normering en \nontwikkeling van publieke waarden rond de regie op eigen gegevens door burgers;",
    "party": "sgp",
    "year": "2023",
    "index": 35,
    "type": "program"
  },
  {
    "text": "dat gemeenten voldoende structurele financiële middelen hebben om hun taken uit te voeren, ook op de lange \ntermijn. Gemeenten voeren immers veel landelijk beleid uit en zijn voor de burgers de meest nabije en zichtbare \noverheidslaag. Een goede kwaliteit van dienstverlening geeft vertrouwen in de overheid",
    "party": "sgp",
    "year": "2023",
    "index": 36,
    "type": "program"
  },
  {
    "text": "WEL KADERS,  \nMAAR GEEN KEURSLIJF!",
    "party": "sgp",
    "year": "2023",
    "index": 37,
    "type": "program"
  },
  {
    "text": "Vrijheid is een groot goed. Mijn leerlingen leer ik \ndat vrijheid niet vanzelfsprekend is. Vrijheid geeft \nook verantwoordelijkheid: heb respect voor ande-\nren. \n \nDoor de vrijheid van onderwijs kunnen ouders en \nkinderen het onderwijs kiezen dat dicht bij hun ei-\ngen identiteit ligt. Dát is de plek waar kinderen zich \nveilig voelen.\n  \nDe overheid hecht terecht veel waarde aan de \nkwaliteit van onderwijs. Maar overheidsbemoeie-\nnis kan ook te ver gaan. De overheid moet geen \nburgerschapsvisie opleggen die niet aansluit bij \nonze identiteit. Kaders zijn prima, maar een keurs-\nlijf voor ons denken is vrijheidsberoving! \n  \nZelf hoef ik gelukkig niet elke dag na te denken \nover dit soort bedreigingen van de onderwijsvrij-\nheid. Ik ben blij dat de SGP hiervoor zijn best doet! \n  \nLéanne Offerman, leerkracht groep 8, Eben-Haëzer-\nschool Oud-Beijerland",
    "party": "sgp",
    "year": "2023",
    "index": 38,
    "type": "program"
  },
  {
    "text": "De SGP streeft naar een dienstbare overheid die taken \nzo dicht mogelijk bij de burger uitvoert. Het vertrou-\nwen in de overheid is echter laag. De schandalen die in \nde afgelopen jaren openbaar werden door fouten en \nmismanagement van overheidsinstanties, hebben het \nimago van de overheid een geduchte knauw gegeven. \nDat speelt zelfs bij de Belastingdienst waar vrijwel alle \nNederlanders mee te maken hebben. Funest is het ook \nals verwachtingen niet worden waargemaakt en belof-\nten niet worden nagekomen. Daar komt nog bij dat het, \nondanks alle communicatiemedewerkers, voor veel bur-\ngers al lastig is om in contact te komen met de overheid.",
    "party": "sgp",
    "year": "2023",
    "index": 39,
    "type": "program"
  },
  {
    "text": "Een belangrijke oorzaak van de problemen ligt overigens \nin de welhaast grenzeloze ambities van de politiek. Daar \nligt dus ook een belangrijk deel van de oplossing. Politici \nzullen vaker moeten (durven) aangeven dat er grenzen \nzijn aan wat ze waar kunnen maken. De andere zijde van \ndie medaille is dat de overheid initiatieven van burgers \nmaximaal en snel ruimte moeten bieden door formalis-\ntische regeltjes en stroperige procedures af te schaffen.",
    "party": "sgp",
    "year": "2023",
    "index": 40,
    "type": "program"
  },
  {
    "text": "Kerntaak van de overheid is om de grondrechten van \nburgers te waarborgen. Een van de principes, zo niet \nhet belangrijkste principe van de rechtsstaat, is dat de \noverheid zelf ook aan regels en beperkingen gebonden \nis. Daartoe behoort de opdracht om de vrije sfeer van \nburgers en organisaties zoveel mogelijk te beschermen, \njuist ook tegen een al te opdringerige overheid. Nu er \ndigitaal steeds meer mogelijk is en de persoonlijke le-\nvenssfeer daardoor sneller onder druk staat, moet het \nrecht op privacy van burgers beter beschermd worden.",
    "party": "sgp",
    "year": "2023",
    "index": 41,
    "type": "program"
  },
  {
    "text": "Het menselijk leven is een kostbaar geschenk van de \nSchepper. Of het nu gaat om het ongeboren leven in \nde moederschoot, om mensen met een verstandelijke \nof lichamelijke beperking, of om ouderen bij wie de le-\nvenskracht wegvloeit. De overheid heeft als ‘schild der \nzwakken’ de taak om het leven te beschermen. De huidi-\nge abortus- en euthanasiepraktijk is daarmee onmisken-\nbaar in strijd. Die wetten moeten afgeschaft. Zolang dat \nniet het geval is, moet de overheid er alles aan doen om \nhet aantal abortussen en euthanasiegevallen te vermin-\nderen. Met de huidige stand van de medische praktijk, \nmoet op zijn minst de 24-wekengrens bij abortus wor-\nden verlaagd.",
    "party": "sgp",
    "year": "2023",
    "index": 42,
    "type": "program"
  },
  {
    "text": "Bescherming van het leven komt ook tot uitdrukking in \ngoede hulp aan mensen die kampen met hun geeste-\nlijke gezondheid. Suïcidepreventie moet wettelijk wor-\nden verankerd. Samen met andere partijen is hiervoor \neen wet in de maak. En wat te denken van verkeersvei-\nligheid? Het aantal verkeersdoden stijgt weer fors. Ver-\nkeersveiligheid, bijvoorbeeld op N-wegen, moet méér \nprioriteit krijgen.",
    "party": "sgp",
    "year": "2023",
    "index": 43,
    "type": "program"
  },
  {
    "text": "Bescherm het leven\nHet leven is niet maakbaar",
    "party": "sgp",
    "year": "2023",
    "index": 44,
    "type": "program"
  },
  {
    "text": "CONCREET WIL DE SGP:\ndat abortus in het Wetboek van Strafrecht blijft en zéker niet aangemerkt wordt als mensenrecht;\neen hulpfonds voor onbedoeld zwangere vrouwen en hun kinderen, zowel in Nederland als wereldwijd; \neen Deltaplan mentale gezondheid om de veerkracht (met name van jongeren) te versterken;\nhandhaving van het verbod op embryokweek voor wetenschappelijk onderzoek;",
    "party": "sgp",
    "year": "2023",
    "index": 45,
    "type": "program"
  },
  {
    "text": "geen ‘wet voltooid leven’, maar steviger inzet op goede (palliatieve) zorg en ondersteuning voor ouderen.",
    "party": "sgp",
    "year": "2023",
    "index": 46,
    "type": "program"
  },
  {
    "text": "méér investeren in kinderpalliatieve zorg en geen legalisering van levensbeëindiging voor minderjarigen van 1-12 \njaar;",
    "party": "sgp",
    "year": "2023",
    "index": 47,
    "type": "program"
  },
  {
    "text": "De zorg in Nederland behoort tot de beste in de hele \nwereld. Dit staat echter onder druk. De zorg kost steeds \nmeer geld. En een toenemend aantal mensen heeft zorg \nen ondersteuning nodig, terwijl er steeds minder men-\nsen zijn die dat kunnen bieden. De wachtlijsten zijn lang, \nbijvoorbeeld in de ouderenzorg of in de GGZ. De zorg \nverschraalt door schaarste aan zorgpersoneel, mantel-\nzorgers en vrijwilligers. Een simpele oplossing bestaat \nniet. Daarom is het nodig om op een andere manier \nnaar zorg en ondersteuning te gaan kijken.",
    "party": "sgp",
    "year": "2023",
    "index": 48,
    "type": "program"
  },
  {
    "text": "Het menselijk leven is kwetsbaar door de gebrokenheid \nvan ons bestaan. Die werkelijkheid botst met het ideo-\nlogische maakbaarheidsdenken dat onze samenleving \ndoordrenkt. Daarom is een rem wenselijk op ‘wensge-\nneeskunde’ en op kwalijk gebruik van prenatale scree-\nning als ‘selectie aan de poort’. Ook bij onderzoek en \nbehandelingen met embryo’s ligt ‘mensverbetering’ op \nde loer. Hier is grote terughoudendheid geboden. Het \nverbod op kiembaanmodificatie moet blijven bestaan.",
    "party": "sgp",
    "year": "2023",
    "index": 49,
    "type": "program"
  },
  {
    "text": "Omzien naar elkaar is allereerst een opgave voor ons \nallemaal. Daarom moeten we gezinnen, kerken en ge-\nmeenschappen in staat stellen om zelf zorg en hulp te \nbieden waar dat nodig is. Daarom zijn zorgzame buurten \nzo waardevol. Om diezelfde redenen dienen mantelzor-\ngers en vrijwilligers ondersteund te worden. We belonen \nmantelzorgers extra en verminderen de regeldruk voor \nstichtingen en verenigingen.",
    "party": "sgp",
    "year": "2023",
    "index": 50,
    "type": "program"
  },
  {
    "text": "GENDER\nDe spanning tussen maakbaarheid en gebrokenheid is duidelijk zichtbaar bij vragen rondom geslacht en gender. Me-\ndisch gezien kan er steeds meer. Maar is alles wat kan ook verstandig? De worsteling van intersekse en transgender \npersonen met zichzelf en met het leven is vaak intens en aangrijpend. Als zij iets nodig hebben, is het wel compassie, \nhulp en steun. Dat betekent echter niet dat iedereen zomaar een eigen gender moet kunnen kiezen. Medisch ingrij-\npen bij minderjarigen kan bijvoorbeeld niet zonder regulering en dient, gelet op het onomkeerbare karakter, ontmoe-\ndigd te worden. Zelfidentificatie als uitgangspunt voor het wijzigen van de vermelding van geslacht in de geboorteakte \nis ongewenst. De SGP wijst daarom de voorgestelde wijziging van de Transgenderwet af.",
    "party": "sgp",
    "year": "2023",
    "index": 51,
    "type": "program"
  },
  {
    "text": "CONCREET WIL DE SGP:\neen beter salaris voor verpleegkundigen en verzorgenden;",
    "party": "sgp",
    "year": "2023",
    "index": 52,
    "type": "program"
  },
  {
    "text": "verhoging van de jaarlijkse mantelzorgwaardering;",
    "party": "sgp",
    "year": "2023",
    "index": 53,
    "type": "program"
  },
  {
    "text": "dat de basisvoorzieningen op orde zijn, dus: goede wijkverpleging, voldoende thuishulp en toegankelijke huis-\nartsenzorg;",
    "party": "sgp",
    "year": "2023",
    "index": 54,
    "type": "program"
  },
  {
    "text": "dat ziekenhuizen, spoedeisende hulpposten en andere zorgvoorzieningen in de regio behouden blijven;",
    "party": "sgp",
    "year": "2023",
    "index": 55,
    "type": "program"
  },
  {
    "text": "een extra tandartsenopleiding in Rotterdam om de tandartszorg in Zeeland en Zuid-Holland-Zuid te verbeteren;",
    "party": "sgp",
    "year": "2023",
    "index": 56,
    "type": "program"
  },
  {
    "text": "de waarborging van het recht om te kiezen voor zorg en ondersteuning die past bij iemands levensovertuiging \nen identiteit.",
    "party": "sgp",
    "year": "2023",
    "index": 57,
    "type": "program"
  },
  {
    "text": "Het klassieke gezin van man, vrouw en kinderen is \nvanouds en overal op de wereld dé pijler van de maat-\nschappij. Als in een gezin liefde woont, bloeien vaders, \nmoeders en kinderen op. De overheid moet het gezin \ndaarom koesteren en beschermen. Helaas gebeurt dat \nnu nauwelijks. Het individu – en dus niet het gezin – \nvormt het uitgangspunt van wetgeving en beleid. De SGP \nwil het gezin juist weer in ere herstellen.",
    "party": "sgp",
    "year": "2023",
    "index": 58,
    "type": "program"
  },
  {
    "text": "Gezinnen staan immers onder grote druk. Neem de \nsterk toegenomen vraag naar jeugdhulp en het afgeno-\nmen welbevinden van jongeren. Dit zegt veel over onze \nmaatschappij. Prestatiedruk in het onderwijs en op de \narbeidsmarkt, de invloed van sociale media en de afwe-\nzigheid van ouders zorgen voor stress, eenzaamheid en \ndepressies. Kinderen en jongeren varen wel bij een lief-\ndevolle en stimulerende omgeving, thuis, in de buurt en \nin de klas. Dan ontwikkelen zij zich het best. Dat vraagt \nmeer aandacht voor wat opvoeders nodig hebben. La-\nten we ouders, opa’s en oma’s en leraren meer betrek-\nken en steunen.",
    "party": "sgp",
    "year": "2023",
    "index": 59,
    "type": "program"
  },
  {
    "text": "Veel gezinnen zouden gebaat zijn bij meer rust, rein-\nheid, regelmaat. De overheid moet er veel meer van \ndoordrongen zijn dat beleid dat positief is voor gezinnen \ngunstig uitwerkt op de gehele samenleving, nu en in de \ntoekomst.",
    "party": "sgp",
    "year": "2023",
    "index": 60,
    "type": "program"
  },
  {
    "text": "Het meest duidelijk zien we dat bij (echt)scheidingen.",
    "party": "sgp",
    "year": "2023",
    "index": 61,
    "type": "program"
  },
  {
    "text": "Kinderen met gescheiden ouders zijn oververtegenwoor-\ndigd in alle vormen van jeugdhulp. De maatschappelijke \ngevolgen van scheidingen zijn gigantisch. Toch kijkt de \npolitiek weg van deze rauwe realiteit. Dit taboe moet \nworden doorbroken om kinderen, ouders en de samen-\nleving verder te helpen. Het is zaak de eigen kracht van \ngezinnen te stimuleren en te versterken.",
    "party": "sgp",
    "year": "2023",
    "index": 62,
    "type": "program"
  },
  {
    "text": "Gezinnen zijn een goudmijn",
    "party": "sgp",
    "year": "2023",
    "index": 63,
    "type": "program"
  },
  {
    "text": "Zorgen om de jeugd…",
    "party": "sgp",
    "year": "2023",
    "index": 64,
    "type": "program"
  },
  {
    "text": "…zorgen voor de jeugd",
    "party": "sgp",
    "year": "2023",
    "index": 65,
    "type": "program"
  },
  {
    "text": "VOOR ROUWVERLOF\nToen onze kinderen geboren werden, hadden wij \nrecht op geboorte- en zwangerschapsverlof. Toen \nmijn man opeens overleed was er geen verlof. \nAlleen, in een zwart gat. Ons leven stond op zijn \nkop. We moesten leren leven zonder mijn man en \nhun vader. De kinderen vroegen meer dan ooit \naandacht en steun van mij, terwijl ik zelf ook veel \nverdriet had. Er moest ontzettend veel geregeld \nworden. Een flexibel inzetbaar rouwverlof had mij \nlucht en ruimte gegeven. Bittere noodzaak dat dit \nwettelijke gat wordt opgevuld. Zo kan een rou-\nwend gezin weer enigszins opkrabbelen en mee \ngaan doen in de maatschappij.",
    "party": "sgp",
    "year": "2023",
    "index": 66,
    "type": "program"
  },
  {
    "text": "Marleen Oostendorp-Lancee verloor op 37-jarige \nleeftijd haar man en bleef met een tweeling van vijf \nen een baby van negen weken achter.",
    "party": "sgp",
    "year": "2023",
    "index": 67,
    "type": "program"
  },
  {
    "text": "Opvoeding en onderwijs gaan hand in hand. Naast ou-\nders leveren ook scholen en leraren een belangrijke, \nvormende bijdrage aan de opvoeding van kinderen en \njongeren. Dat besef moet veel duidelijker doorwerken \nin het onderwijsbeleid. Positieve betrokkenheid van ou-\nders bij het onderwijs is in het belang van het kind. Het \nonderwijs in de school moet ook nauw kunnen aanslui-\nten bij de overtuiging van ouders. Die is al decennia de \nkracht van het Nederlandse onderwijs! Ook voor leraren \nen schoolleiders is de identiteit van de school een be-\nlangrijke drijfveer.",
    "party": "sgp",
    "year": "2023",
    "index": 68,
    "type": "program"
  },
  {
    "text": "Vaders en moeders zijn ermee geholpen als ze meer \ntijd en ruimte krijgen voor hun gezin en de opvoeding \nvan hun kinderen. Laat ze zelf kunnen bepalen hoe ze \nde taken (werk, opvoeding, mantelzorg) verdelen. Maar \nde regering doet precies het omgekeerde door bijvoor-\nbeeld eenverdieners die ervoor kiezen hun kinderen op \nte voeden en zorg te verlenen, veel zwaarder te belas-\nten dan tweeverdieners. Daardoor zakken ze vaak door \nde financiële ondergrens. Dat is onrecht, waar snel een \neinde aan moet komen. Om gezinnen te ondersteunen, \nmoet er een kinderbijdrage worden ingevoerd, geba-\nseerd op eenvoud en keuzevrijheid. Het faciliteren en fi-\nnancieren van kinderopvang is geen overheidstaak. Het \nbudget voor kinderopvang moet worden geïnvesteerd in \nalle gezinnen. De financiële ondersteuning van kinderen \nrichten we meer op gezinnen met lage en middeninko-\nmens. Er komt een gezinseffectrapportage bij elk rele-\nvant wetsvoorstel, met aandacht voor de consequenties \nervan voor grotere gezinnen.",
    "party": "sgp",
    "year": "2023",
    "index": 69,
    "type": "program"
  },
  {
    "text": "Recht doen aan het onderwijs",
    "party": "sgp",
    "year": "2023",
    "index": 70,
    "type": "program"
  },
  {
    "text": "CONCREET WIL DE SGP:\neen ministerie van jeugd- en gezinsbeleid;",
    "party": "sgp",
    "year": "2023",
    "index": 71,
    "type": "program"
  },
  {
    "text": "dat relatietherapie gratis wordt;",
    "party": "sgp",
    "year": "2023",
    "index": 72,
    "type": "program"
  },
  {
    "text": "een wettelijk recht op rouwverlof;",
    "party": "sgp",
    "year": "2023",
    "index": 73,
    "type": "program"
  },
  {
    "text": "de rechtsbescherming van ouders versterken en kinderrechters extra tijd geven voor een zorgvuldige beoorde-\nling;",
    "party": "sgp",
    "year": "2023",
    "index": 74,
    "type": "program"
  },
  {
    "text": "een gezinsvriendelijk belastingstelsel, waarbij niet langer het individu maar het huishouden het uitgangspunt \nvormt;",
    "party": "sgp",
    "year": "2023",
    "index": 75,
    "type": "program"
  },
  {
    "text": "geen mogelijkheden voor meerouderschap en draagmoederschap.",
    "party": "sgp",
    "year": "2023",
    "index": 76,
    "type": "program"
  },
  {
    "text": "een nationale gezinspas die met korting toegang geeft tot musea, speeltuinen en andere gezinsactiviteiten. Heeft \neen gezin meerdere kinderen, dan hoeven ouders voor niet meer dan twee kinderen te betalen;",
    "party": "sgp",
    "year": "2023",
    "index": 77,
    "type": "program"
  },
  {
    "text": "VAKMENSEN ZIJN ONMISBAAR \nVOOR NEDERLAND",
    "party": "sgp",
    "year": "2023",
    "index": 78,
    "type": "program"
  },
  {
    "text": "Voor de toekomst van Nederland blijven goed op-\ngeleide vakmensen nodig. Ik ben daarom ook blij \nmet mijn beroepsopleiding Beveiligen & Bewaken. \nIn deze mbo-opleiding krijg ik de goede praktijker-\nvaring en competenties voor mijn uniformberoep. \nHet is ook een goede tussenstap om vanaf het \nvoortgezet onderwijs bekwaam in het werkveld te \nkomen.",
    "party": "sgp",
    "year": "2023",
    "index": 79,
    "type": "program"
  },
  {
    "text": "Sommige jongeren worden misschien gestimu-\nleerd om een hogere opleiding te doen, maar voor \nde maatschappij is het goed worden en blijven in \neen mbo-functie ook onmisbaar! \nNederland redt het niet zonder goed opgeleide \nagenten, soldaten en beveiligers. Waardering voor \nhet beroepsonderwijs is dus blijvend van belang!",
    "party": "sgp",
    "year": "2023",
    "index": 80,
    "type": "program"
  },
  {
    "text": "Matthias van Staveren, student Hoornbeeck College \nGouda",
    "party": "sgp",
    "year": "2023",
    "index": 81,
    "type": "program"
  },
  {
    "text": "CONCREET WIL DE SGP:\ndat scholen de vrijheid hebben om de burgerschapsopdracht vanuit hun eigen identiteit uit te werken;",
    "party": "sgp",
    "year": "2023",
    "index": 82,
    "type": "program"
  },
  {
    "text": "dat een bestuurlijke aanwijzing van de minister alleen aan de orde kan zijn bij problemen die het onderwijsstelsel \nraken, waarbij geldt dat problemen op beperkte schaal gewoon onder het toezicht van de inspectie vallen;",
    "party": "sgp",
    "year": "2023",
    "index": 83,
    "type": "program"
  },
  {
    "text": "adequate bekostiging van goede onderwijshuisvesting en meer aandacht en ruimte voor innovatief bouwheer-\nschap;",
    "party": "sgp",
    "year": "2023",
    "index": 84,
    "type": "program"
  },
  {
    "text": "investeren in de sectoren zorg, ICT en techniek, waaronder de bouw, in het middelbaar beroepsonderwijs;",
    "party": "sgp",
    "year": "2023",
    "index": 85,
    "type": "program"
  },
  {
    "text": "dat het lagere, wettelijke collegegeld voor de tweede studie ook moet gelden voor degenen die al een opleiding \nin de zorg of het onderwijs hebben gevolgd;",
    "party": "sgp",
    "year": "2023",
    "index": 86,
    "type": "program"
  },
  {
    "text": "mogelijkheden om de instroom van buitenlandse studenten te beperken;",
    "party": "sgp",
    "year": "2023",
    "index": 87,
    "type": "program"
  },
  {
    "text": "dat de handhaving van het Nederlands als voertaal serieus moet worden opgepakt, zeker bij bacheloropleidin-\ngen;",
    "party": "sgp",
    "year": "2023",
    "index": 88,
    "type": "program"
  },
  {
    "text": "uitbreiding van de aanvullende beurs voor studenten;",
    "party": "sgp",
    "year": "2023",
    "index": 89,
    "type": "program"
  },
  {
    "text": "meer ruimte om een ambitieus bindend studieadvies te hanteren, mits daarbij voldoende oog is voor de per-\nsoonlijke situatie van de student.",
    "party": "sgp",
    "year": "2023",
    "index": 90,
    "type": "program"
  },
  {
    "text": "ARMOEDE EN BESTAANSZEKERHEID\nEr moet werk worden gemaakt van een fatsoenlijk bestaansminimum, omdat steeds meer mensen niet kunnen rond-\nkomen. Om armoede in te dammen moet de inkomenspositie van gezinnen met lage en middeninkomens structureel \nverbeterd worden door een belastingverlaging. De SGP gaat voor halvering van de kinderarmoede, onder andere \ndoor een vereenvoudigde kinderbijdrage in te voeren. En er komt een inhaaloperatie voor de sociale minima en \neenverdieners. De overheid dient de kracht van laagdrempelige hulpverleners als diaconieën en schuldhulpmaatjes \nbeter te benutten.",
    "party": "sgp",
    "year": "2023",
    "index": 91,
    "type": "program"
  },
  {
    "text": "Goede huisvesting. Een fatsoenlijke baan. Een inkomen \nom de boodschappen, de huur en de energierekening \nvan te kunnen betalen. Het zijn basale levensbehoeften \nwaar iedereen in Nederland op moet kunnen rekenen.",
    "party": "sgp",
    "year": "2023",
    "index": 92,
    "type": "program"
  },
  {
    "text": "Helaas is dat voor teveel mensen nu niet het geval. Jon-\ngeren blijven noodgedwongen bij hun ouders wonen bij \ngebrek aan betaalbare starterswoningen. Van een door-\nsnee inkomen kan een huishouden nauwelijks leven. Te-\nveel kinderen gaan ’s ochtends met een lege maag naar \nschool. Teveel mensen zijn dak- of thuisloos.",
    "party": "sgp",
    "year": "2023",
    "index": 93,
    "type": "program"
  },
  {
    "text": "De basis op orde",
    "party": "sgp",
    "year": "2023",
    "index": 94,
    "type": "program"
  },
  {
    "text": "Het woningtekort is inmiddels een echte woningnood. Er \nis een schrijnend gebrek aan betaalbare woningen, met \nname voor starters, gezinnen en ouderen. Het aanbod \nmoet beter gaan aansluiten op de vraag. Schrap overbo-\ndige regels en stroperige procedures. Ruimere leennor-\nmen drijven de prijzen op en zetten eenverdieners op \nachterstand. Dat moet stoppen. Sparen moet juist veel \nmeer gestimuleerd worden.",
    "party": "sgp",
    "year": "2023",
    "index": 95,
    "type": "program"
  },
  {
    "text": "Veel Nederlanders leven zo krap, dat ze niet kunnen spa-\nren. Honderdduizenden gezinnen hebben ‘problemati-\nsche’ schulden. Mensen met schulden mogen niet aan \nhun lot worden overgelaten. Er komt een maatschappe-\nlijke alliantie van bedrijven, kerken en maatschappelijke \norganisaties om mensen met geldzorgen bij te staan. \nEen landelijk schuldendashboard moet inzicht bieden in \nhet voorkomen en tegengaan van schuldenproblema-\ntiek. De verslavende gokindustrie moet worden opge-\ndoekt. Er komt één centraal incassopunt voor lokale en \nlandelijke overheidsincasso’s. Malafide incassobureaus \ndie toch al kwetsbare personen en gezinnen nóg dieper \nin de problemen brengen, worden hard aangepakt.",
    "party": "sgp",
    "year": "2023",
    "index": 96,
    "type": "program"
  },
  {
    "text": "“MIJN MOEDER IS ER ÁLTIJD”\nAls mijn kinderen thuiskomen, hebben ze een \nplekje waar ze hun verhaal kwijtkunnen. Ik ben er \ndan voor ze. Als je mensen positief over hun jeugd \nhoort praten, klinkt ook vaak: ‘Mijn moeder was er \náltijd.’.",
    "party": "sgp",
    "year": "2023",
    "index": 97,
    "type": "program"
  },
  {
    "text": "Hoewel ik niet tegen betaald werken ben, kies ik \ner liever voor om thuis bij mijn kinderen te zijn. In \ndeze tijd van individualisme, zien wij ons gezin als \neen ‘samenleving in het klein’ en een zegen van \nde Heere. Hier kan ik mijn kinderen waarde(n)vol \nlaten opgroeien voor hun plek in de maatschappij.",
    "party": "sgp",
    "year": "2023",
    "index": 98,
    "type": "program"
  },
  {
    "text": "Het doet ons verdriet dat onze overheid de \nwaarde van het gezin níét lijkt te zien. Ik vrees dat \nze zich op de lange termijn in de vingers snijden. \nSommige gezinnen hebben ook niet de ‘luxe’ van \nonze keus, omdat armoede dan dreigt. Zij worden \ngedwongen beiden te werken.",
    "party": "sgp",
    "year": "2023",
    "index": 99,
    "type": "program"
  },
  {
    "text": "Het gezin is geen extraatje, maar de hoeksteen \nvan de samenleving!",
    "party": "sgp",
    "year": "2023",
    "index": 100,
    "type": "program"
  },
  {
    "text": "VERDER WIL DE SGP: \nverlaging van de belasting op elektriciteit;",
    "party": "sgp",
    "year": "2023",
    "index": 101,
    "type": "program"
  },
  {
    "text": "dat in overleg met de sociale partners een langjarig perspectief op arbeidskrapte wordt ontwikkeld;",
    "party": "sgp",
    "year": "2023",
    "index": 102,
    "type": "program"
  },
  {
    "text": "aantrekkelijkere investeringsregelingen voor MKB-ondernemers;",
    "party": "sgp",
    "year": "2023",
    "index": 103,
    "type": "program"
  },
  {
    "text": "extra investeringen in betaalbare woningen, onder andere voor starters;",
    "party": "sgp",
    "year": "2023",
    "index": 104,
    "type": "program"
  },
  {
    "text": "extra geld voor verduurzaming van koopwoningen;",
    "party": "sgp",
    "year": "2023",
    "index": 105,
    "type": "program"
  },
  {
    "text": "een hervorming van het belasting- en toeslagenstelsel, waarbij wordt toegewerkt naar afschaffing van toeslagen.",
    "party": "sgp",
    "year": "2023",
    "index": 106,
    "type": "program"
  },
  {
    "text": "MKB’ers en familiebedrijven vormen de ruggengraat van \nde Nederlandse economie. Stevig ingebed in de buurt of \nstreek, met oog voor de werknemer en de maatschappe-\nlijke omgeving. Tegen die achtergrond moet de rode lo-\nper worden uitgerold voor verantwoorde ondernemers. \nWet- en regelgeving zit veel te vaak in de weg. In het hui-\ndige regeloerwoud kan zeker een kwart van de regels \nworden geschrapt. Het MKB is gebaat bij een verlaging \nvan de lasten, onder andere door een lagere winstbelas-\nting. Grote bedrijven gaan een eerlijker aandeel leveren, \nzonder hun concurrentiepositie in Europa en de wereld \nuit het oog te verliezen.",
    "party": "sgp",
    "year": "2023",
    "index": 107,
    "type": "program"
  },
  {
    "text": "Zonder boeren en tuinders geen eten, zo eenvoudig is \nhet. De vruchtbare Nederlandse delta levert al vanaf het \nontstaan van ons land een belangrijke bijdrage aan de \nvoedselvoorziening, niet alleen voor onszelf, maar ook \nelders. Land- en tuinbouw en alle bedrijvigheid daarom-\nheen dragen bovendien bij aan de leefbaarheid van het \nlandelijk gebied, inclusief de zorg voor het landschap.",
    "party": "sgp",
    "year": "2023",
    "index": 108,
    "type": "program"
  },
  {
    "text": "Boeren en tuinders komen in de knel, onder meer door \neen stapeling van allerlei regels en eisen die totaal niet \naansluiten bij de dagelijkse praktijk op het erf. Geen \nwonder dat het gevoel is ontstaan: ‘ze’ willen ons weg \nhebben.",
    "party": "sgp",
    "year": "2023",
    "index": 109,
    "type": "program"
  },
  {
    "text": "Wat nodig is, is werkbaar toekomstperspectief voor de \nduizenden gezinsbedrijven in deze sector. Overheden \nen sector moeten samen optrekken en voor de \nlange(re) termijn afspraken maken, zodat ondernemers \nweten waar ze aan toe zijn. Daarbij moet werk gemaakt \nworden van een ecologisch en economisch duurzaam \nverdienmodel, behoud van goede landbouwgronden, \nbodemvruchtbaarheid en voldoende zoet water en",
    "party": "sgp",
    "year": "2023",
    "index": 110,
    "type": "program"
  },
  {
    "text": "haalbare verduurzaming. Rentmeesterschap vraagt om \nverdere verduurzaming, verlaging van ongewenste ver-\nliezen naar het milieu, verhoging van de (agro)biodiver-\nsiteit en minder afhankelijkheid van (dure) kunstmest \nen soja-import. Belangrijke randvoorwaarden om dit te \nkunnen bereiken zijn:\n• \nsamenwerking tussen boeren, tuinders, overheid en \nketenpartijen (zoals in de FoodValley);",
    "party": "sgp",
    "year": "2023",
    "index": 111,
    "type": "program"
  },
  {
    "text": "• \nsturen op basis van doel- in plaats van op middel-\nvoorschriften;",
    "party": "sgp",
    "year": "2023",
    "index": 112,
    "type": "program"
  },
  {
    "text": "• \neen eerlijke prijs voor producten en ecosysteem-\ndiensten, zoals akkerranden en koolstofopslag;",
    "party": "sgp",
    "year": "2023",
    "index": 113,
    "type": "program"
  },
  {
    "text": "• \nmeer proefboerderijen;\n• \neen gebiedsgerichte aanpak op basis van metingen \nen haalbare normstelling;",
    "party": "sgp",
    "year": "2023",
    "index": 114,
    "type": "program"
  },
  {
    "text": "• \ninnovaties als precisielandbouw.",
    "party": "sgp",
    "year": "2023",
    "index": 115,
    "type": "program"
  },
  {
    "text": "Wie de boer op gaat, zijn oor te luister legt en zijn ogen \nde kost geeft, wordt enthousiast over de initiatieven en \nkansen. Vrijwel alle boeren zijn gemotiveerd om op die \nbasis mee te gaan op de ingeslagen weg. Ieder op de \neigen manier. Daarom is het zaak om het vakmanschap \nvan boeren en tuinders te benutten en niet te frustreren \ndoor bijvoorbeeld kalenderlandbouw, waarbij op grond \nvan door de overheid vastgestelde kalenderdata moet \nworden geoogst of gezaaid.",
    "party": "sgp",
    "year": "2023",
    "index": 116,
    "type": "program"
  },
  {
    "text": "Wie het spel Catan kent, weet dat dorpen én steden én land-\nbouw én wegen ertoe doen. Ze hebben elkaar nodig. Dat \ngeldt ook voor Nederland!",
    "party": "sgp",
    "year": "2023",
    "index": 117,
    "type": "program"
  },
  {
    "text": "Samenwerken met boeren en tuinders",
    "party": "sgp",
    "year": "2023",
    "index": 118,
    "type": "program"
  },
  {
    "text": "CONCREET WIL DE SGP:\neen fiscale investeringsreserve voor het opvangen van oogstschade door weersextremen en voor investeringen in \nmilieu en dierenwelzijn;",
    "party": "sgp",
    "year": "2023",
    "index": 119,
    "type": "program"
  },
  {
    "text": "veehouders die willen stoppen niet opzadelen met een torenhoge fiscale afrekening die eerder een rem is dan een \naanmoediging om te stoppen;",
    "party": "sgp",
    "year": "2023",
    "index": 120,
    "type": "program"
  },
  {
    "text": "een nieuwe derogatie voor vaste mest en kunstmestvervangers;\ndat goede landbouwgronden ruimtelijke bescherming krijgen. Opkoop van landbouwgronden door kapitaalkrach-\ntige partijen buiten de landbouw (zoals Vlaamse ‘havenbaronnen’) moet aan banden gelegd worden;",
    "party": "sgp",
    "year": "2023",
    "index": 121,
    "type": "program"
  },
  {
    "text": "dat er voldoende gewasbeschermingsmiddelen beschikbaar blijven. Bij de beoordeling van deze middelen moet \nmeer oog zijn voor de mogelijkheden van geïntegreerde gewasbescherming en de beschikbaarheid van alterna-\ntieven;",
    "party": "sgp",
    "year": "2023",
    "index": 122,
    "type": "program"
  },
  {
    "text": "genoeg ruimte voor goedwillende jagers, ook om iets te kunnen doen aan het toenemend aantal wolven.",
    "party": "sgp",
    "year": "2023",
    "index": 123,
    "type": "program"
  },
  {
    "text": "Terwijl veel Nederlanders nog slapen, zijn vissers al lang \nop zee om in weer en wind hun werk te doen. Opspat-\ntend zeewater zijn ze wel gewend, maar de huidige be-\nleidsgolven uit Den Haag en Brussel hebben de sector in \nzwaar weer gebracht. Tal van maatregelen, zoals de aan-\nlandplicht voor ongewenste bijvangst, het onbegrijpelijk \npulskorverbod, de Brexit, de afsluiting van natuurgebie-\nden, het toenemende aantal windparken en de stikstof-\nregels, raken de Nederlandse kottervloot hard. Als dat \nzo doorgaat, moet in de toekomst nog meer vis worden \ningevoerd. Die kant moet het niet op!",
    "party": "sgp",
    "year": "2023",
    "index": 124,
    "type": "program"
  },
  {
    "text": "Dunner bevolkte regio’s die ook nog eens ver weg liggen \nvan de Randstad, komen er nogal eens bekaaid af in Den \nHaag. Denk aan de aardbevingsellende in Groningen. \nBuslijnen en andere meer en minder noodzakelijke",
    "party": "sgp",
    "year": "2023",
    "index": 125,
    "type": "program"
  },
  {
    "text": "voorzieningen verdwijnen. Jongeren trekken weg omdat \nopleidingen en banen ook zijn vertrokken. Drie kwar-\ntier rijden naar het dichtstbijzijnde ziekenhuis is geen \nuitzondering. Deze negatieve spiraal moet doorbroken \nworden.",
    "party": "sgp",
    "year": "2023",
    "index": 126,
    "type": "program"
  },
  {
    "text": "De SGP gaat voor behoud van leefbare en florerende re-\ngio’s. Het zou goed zijn als er een regiotoets komt: wat \nbetekenen regeringsplannen voor inwoners van het lan-\ndelijk gebied en regionale bedrijvigheid? We willen ver-\ndere sluiting van Rijkskantoren in de regio voorkomen en \nzorgen voor evenrediger spreiding van Rijksbanen over \nde provincies. Gemeenten, provincies en waterschap-\npen moeten de ruimte krijgen om lokale initiatieven te \nontplooien op het gebied van onder meer zorg en ener-\ngie. Te vaak lopen goede plannen vast in een kluwen van \nHaagse regels. Gemeenten en provincies moeten extra \ngeld krijgen om hun taken goed te kunnen uitvoeren.",
    "party": "sgp",
    "year": "2023",
    "index": 127,
    "type": "program"
  },
  {
    "text": "Perspectief voor de visserij",
    "party": "sgp",
    "year": "2023",
    "index": 128,
    "type": "program"
  },
  {
    "text": "STIKSTOFAANPAK OP DE SCHOP\nDe stikstofimpasse kan alleen doorbroken worden als er een andere aanpak komt. Niet meer door eenzijdig te mik-\nken op uitkoop en al helemaal niet door het afnemen van vergunningen, maar door emissiereductie te realiseren via \nhet vakmanschap van goedwillende boeren, bijvoorbeeld via innovatie en emissiearm management. Met een beetje \ncreativiteit: hoge erfbeplanting kan de stikstofuitstoot met meer dan 10% beperken. Dat is goed voor natuur, klimaat \nen landschap! De eenzijdige focus op kritische depositiewaarden en achter-de-komma depositieberekeningen werkt \nniet. Waar het om gaat is de natuur én de bodem in het gebied zelf. Die werkelijkheid moet leidend zijn. De SGP wil \nwerkbare doelen. Dus geen onhaalbare Haagse dictaten of aanscherping van de stikstofwet, maar ruimte, tijd en geld \nvoor een realistische gebiedsgerichte aanpak. Te goeder trouw handelende PAS-knelgevallen moeten met voorrang \ngeholpen worden.",
    "party": "sgp",
    "year": "2023",
    "index": 129,
    "type": "program"
  },
  {
    "text": "CONCREET WIL DE SGP:\nafschaffing van het pulskorverbod en verder investeren in innovatieve verduurzaming van kotters en vangstme-\nthoden;",
    "party": "sgp",
    "year": "2023",
    "index": 130,
    "type": "program"
  },
  {
    "text": "dat het vissen in het Natura 2000- en stikstofbeleid zoveel mogelijk aangemerkt wordt als bestaand gebruik. Het \nkan niet zo zijn dat een garnalenkotter bijna geen stikstof meer mag uitstoten, terwijl een passerend containerschip \ndat ver uittorent boven een garnalenkotter geen strobreed in de weg gelegd wordt;",
    "party": "sgp",
    "year": "2023",
    "index": 131,
    "type": "program"
  },
  {
    "text": "VOOR DE BOER \n EN ONS VOEDSEL\nAls boer werk ik, samen met mijn zoons en onze \nruim 100 koeien, aan de voedselvoorziening van \nNederland. Een uiterst belangrijke taak waardoor \nde winkelschappen vol staan. De meeste land-\ngenoten zien dat in en dragen ons werk daarom \ngelukkig een warm hart toe.",
    "party": "sgp",
    "year": "2023",
    "index": 132,
    "type": "program"
  },
  {
    "text": "Verbonden met de leefomgeving waarin ik woon \nen werk, houden we - net als de meeste boeren - \nrekening met de draagkracht van de natuur. We \nzetten al decennia in op innovaties om bijvoor-\nbeeld stikstof te reduceren.",
    "party": "sgp",
    "year": "2023",
    "index": 133,
    "type": "program"
  },
  {
    "text": "Als boer ben je gewend aan onzekerheden in \nbijvoorbeeld het weer en de markt. Je leert als \nondernemer daarop te anticiperen. Maar de \nwispelturigheid van de overheid gaat zelfs ons \nondernemerschap te ver. Heldere kaders van \neen voorspelbare en betrouwbare overheid zijn \ndaarom dé randvoorwaarden voor toekomstper-\nspectief!",
    "party": "sgp",
    "year": "2023",
    "index": 134,
    "type": "program"
  },
  {
    "text": "Henk van der Wind, melkveehouder in  \nMaarsbergen",
    "party": "sgp",
    "year": "2023",
    "index": 135,
    "type": "program"
  },
  {
    "text": "VERDER WIL DE SGP:\ndat het Rijk samen met gemeenten, ondernemers, banken en maatschappelijke organisaties een actieplan maakt \nvoor verbetering van het voorzieningenniveau in het landelijk gebied. Hier hoort het vaststellen van een basis- \nvoorzieningenniveau bij, en gericht budget;",
    "party": "sgp",
    "year": "2023",
    "index": 136,
    "type": "program"
  },
  {
    "text": "dat de kleine scholentoeslag behouden blijft en er meer zeggenschap komt voor de direct belanghebbenden bij de \ndreigende sluiting van een school of opleiding;",
    "party": "sgp",
    "year": "2023",
    "index": 137,
    "type": "program"
  },
  {
    "text": "dat de tol voor de Westerscheldetunnel per 2025 vervalt; \ndat onderhoudsplanningen en beschikbare middelen voor onderhoud en renovatie van infrastructuur in balans \nzijn;",
    "party": "sgp",
    "year": "2023",
    "index": 138,
    "type": "program"
  },
  {
    "text": "Natuurrampen, zoals extreme droogte of verwoestende \noverstromingen, hebben ons wat te zeggen:  leven en han-\ndelen wij wel in lijn met Gods bedoeling? Ten diepste zijn het \nwaarschuwingen van God om mensen op te roepen tot een \nomkeer, bekering tot God. Die notie geeft, juist ook in onze \ntijd, perspectief. Er is geen reden tot wanhoop of doemden-\nken. Gods schepping, dus ook het klimaat, is en blijft in Zijn \nhanden. Tegelijk bepalen onder meer deze natuurrampen \nbij de vraag: wat zijn de gevolgen van ons doen en laten \nvoor de mensen om ons heen, de natuur, voor Gods schep-\nping?",
    "party": "sgp",
    "year": "2023",
    "index": 139,
    "type": "program"
  },
  {
    "text": "Wij, Nederlanders, zoeken ons geluk vaak in consume-\nren en nog eens consumeren. Dit legt een groot beslag \nop de natuur en onze leefomgeving. Het gebruik van \nolie, kolen en gas zorgt voor teveel CO2 in de atmosfeer. \nHet gebruik van bijvoorbeeld plastic verpakkingen zorgt \nvoor microplastics in rivieren en zeeën. We streven naar \ncirculariteit: het verantwoord omgaan met grondstoffen, \nmaterialen en energie. Een beter milieu begint daarom \nbij ons eigen consumptiegedrag. Matigheid, en dus een \nforse besparing op grondstoffen- en energiegebruik is \nnodig! De overheid moet daar zelf in vooropgaan, door \nbijvoorbeeld bij wegenbouw in te zetten op circulariteit. \nMaar ook moet de overheid burgers en bedrijven daarbij \nhelpen en zo nodig grenzen trekken. Het goedkoper ma-\nken van arbeid en het zwaarder belasten van consump-\ntie draagt hieraan bij.",
    "party": "sgp",
    "year": "2023",
    "index": 140,
    "type": "program"
  },
  {
    "text": "Richting het jaar 2050 moet het gebruik van fossiele \nbrandstoffen zoveel mogelijk afgebouwd worden. Niet \nalleen vanwege schadelijke gevolgen, maar ook omdat \nhet verstandig is om niet meer afhankelijk te zijn van \ndure import uit onbetrouwbare landen.",
    "party": "sgp",
    "year": "2023",
    "index": 141,
    "type": "program"
  },
  {
    "text": "Het beleid op dit punt moet realistisch zijn: haalbaar, \nbetaalbaar, met behoud van een betrouwbaar energie-",
    "party": "sgp",
    "year": "2023",
    "index": 142,
    "type": "program"
  },
  {
    "text": "systeem. Zo is het onverstandig ons blind te staren op \ntenminste 55% reductie van de CO2-uitstoot in 2030. \nCruciaal is dat het overbelaste energienet op orde wordt \ngebracht. Pas dan zijn bedrijven ook echt in staat om te \nelektrificeren. Dat betekent concreet investeren in extra \nstroomkabels, meer transformatorstations en water-\nstofleidingen, met een stikstofvrijstelling hiervoor, maar \nook ruimte om energie te delen, bijvoorbeeld op een be-\ndrijventerrein. Knellende wetgeving die creatieve oplos-\nsingen blokkeert, moet spoedig worden aangepast.",
    "party": "sgp",
    "year": "2023",
    "index": 143,
    "type": "program"
  },
  {
    "text": "Om ervoor te zorgen dat onze energievoorziening ook op \nde langere termijn kan blijven draaien, zijn investeringen \nnodig in onderwijs, innovatie, energiebesparing, groot-\nschalige energieopslag (met zo min mogelijk schaarse \ngrondstoffen) en verbreding van de energiemix. Bij dat \nlaatste moet gedacht worden aan onder meer geo- en \naquathermie, kern- en getijdenenergie en biogas.",
    "party": "sgp",
    "year": "2023",
    "index": 144,
    "type": "program"
  },
  {
    "text": "GEEF ONDERNEMERS  \nRUIMTE EN PERSPECTIEF\nToen wij als onderneming flink investeerden in \nduurzaamheid, bleek dat de netbeheerder onze \naardwarmtepompen en zonnepanelen niet kon \naansluiten op het net. Ook het afstemmen en \nbijstellen van de juiste hoeveelheid vermogen \nwas omgeven door veel belemmerende wet- en \nregelgeving.\n \nAls ondernemer wil je rentmeester zijn, maar je \nervaart het spanningsveld tussen deze verant-\nwoording en de praktische uitdagingen en hoge \nkosten. Regel één bij ondernemen is: financieel \ngezond blijven. Ambitieuze doelen voor verduur-\nzaming zijn belangrijk, maar de haalbaarheid \nmoet ook reëel zijn en geen bedreiging vormen. \nInvesteer in het energienet. Geef ondernemers \nruimte en perspectief om stappen te kunnen \nmaken!",
    "party": "sgp",
    "year": "2023",
    "index": 145,
    "type": "program"
  },
  {
    "text": "Aart de Bruin, DB Keukens",
    "party": "sgp",
    "year": "2023",
    "index": 146,
    "type": "program"
  },
  {
    "text": "mogelijk zonnestroom direct zelf te gebruiken. ‘Subsidi-\nering’ ten laste van de samenleving dient voorkomen te \nworden.",
    "party": "sgp",
    "year": "2023",
    "index": 147,
    "type": "program"
  },
  {
    "text": "Bij verduurzaming van de industrie en de ener gievoor-\nziening speelt het Europese emissiehandelssysteem een \nbelangrijke rol. Die CO2-prijs moet omhoog. Eenzijdige \nnationale heffingen en andere maatregelen die het onze \nbedrijven onnodig moeilijk maken, moeten voorkomen \ndan wel vergezeld worden van gerichte financiële steun \nvoor verduurzaming.",
    "party": "sgp",
    "year": "2023",
    "index": 148,
    "type": "program"
  },
  {
    "text": "Een vraagstuk dat veel meer aandacht verdient, is de \nsterk stijgende vraag naar schaarse metalen, afkomstig \nuit China of van dubieuze winning in Afrikaanse mijnen. \nHet onderstreept de noodzaak om in te zetten op bespa-\nring, recycling, innovatie en gebruik van energiebronnen \nen -opslagtechnieken die minder schaarse metalen no-\ndig hebben.",
    "party": "sgp",
    "year": "2023",
    "index": 149,
    "type": "program"
  },
  {
    "text": "VERDER WIL DE SGP:\nverlaging van de milieu-impact van datagebruik en datacenters, die gigantisch veel energie slurpen en koelwater \nnodig hebben;",
    "party": "sgp",
    "year": "2023",
    "index": 150,
    "type": "program"
  },
  {
    "text": "een belasting op het lozen van onbenutte restwarmte;\nnaast inzet op nieuwe (kleine) kerncentrales, onderzoek naar getijdencentrales in de Noordzee, in combinatie met \nkustverdediging en verplaatsing van start- en landingsbanen van Schiphol naar zee;",
    "party": "sgp",
    "year": "2023",
    "index": 151,
    "type": "program"
  },
  {
    "text": "dat de geluidsregels voor windparken worden aangescherpt;\neen hogere belasting op vliegen, en minder vluchten, om te beginnen in de nachtelijke uren en op zondag;\neen verbod op vrachtverkeer op zondag, zoals dit ook in enkele andere Europese landen geldt; \neen btw-vrijstelling voor het openbaar vervoer. Kinderen moeten gratis mee kunnen reizen. Zo wordt het voor \ngezinnen aantrekkelijker om de trein in plaats van de auto te nemen;",
    "party": "sgp",
    "year": "2023",
    "index": 152,
    "type": "program"
  },
  {
    "text": "verlaging van het btw-tarief voor het repareren van apparaten naar 9%, dit om ervoor te zorgen dat producten en \napparaten langer mee gaan, net zoals vroeger;",
    "party": "sgp",
    "year": "2023",
    "index": 153,
    "type": "program"
  },
  {
    "text": "minder gebruik van ruwe grondstoffen door verplichte toepassing van recyclaat, het eenvoudiger aanmerken van \nbewerkte afvalstoffen als nieuwe grondstof en het belasten van het gebruik van ruwe grondstoffen;",
    "party": "sgp",
    "year": "2023",
    "index": 154,
    "type": "program"
  },
  {
    "text": "dat de voorwaarden voor lozingsvergunningen voor de industrie worden aangescherpt.",
    "party": "sgp",
    "year": "2023",
    "index": 155,
    "type": "program"
  },
  {
    "text": "Een zorgvuldige verduurzaming van onze energie- en \ngrondstoffenvoorziening is nodig. Dat kan op verschil-\nlende manieren.",
    "party": "sgp",
    "year": "2023",
    "index": 156,
    "type": "program"
  },
  {
    "text": "Het is onrechtvaardig als huishoudens die minder te be-\nsteden hebben door de huidige crisis opgezadeld wor-\nden met onbetaalbare rekeningen en verplichtingen, \nbijvoorbeeld voor installatie van een warmtepomp. De \nSGP wil juist meer budget voor en inzet op grootschalige \nisolatie en verduurzaming van huizen en kantoorpanden \nbijvoorbeeld. Gebouwgebonden financiering en goedko-\npe leningen zijn een belangrijke voorwaarde hiervoor.",
    "party": "sgp",
    "year": "2023",
    "index": 157,
    "type": "program"
  },
  {
    "text": "Er zijn nog veel lege daken waar zonnepanelen op kun-\nnen. Die zonnepanelen horen niet op goede landbouw-\ngronden. Om over te schakelen op zonnepanelen, moet \nde terugverdientijd voor degene die investeert aantrek-\nkelijk blijven. Daarbij is een prikkel nodig om zoveel",
    "party": "sgp",
    "year": "2023",
    "index": 158,
    "type": "program"
  },
  {
    "text": "Veiligheid is een kerntaak van de overheid. Zonder vei-\nligheid geen vrijheid, welvaart en democratie. Veiligheid \nmoet bevochten worden. Om veiligheid op straat te ver-\ngroten, zijn extra agenten en boa’s hard nodig. Vooral \nmeer wijkagenten. Dat is extra belangrijk voor landelijke \ngebieden, waar criminelen steeds vaker toeslaan. Wijk-\nagenten weten wat er speelt en kunnen zo tijdig signa-\nleren waar het mis gaat. Het is frustrerend en gevaarlijk \ndat wijkagenten hier nu te weinig tijd voor hebben.",
    "party": "sgp",
    "year": "2023",
    "index": 159,
    "type": "program"
  },
  {
    "text": "De overheid heeft de bijzondere opdracht om wet en \norde te handhaven. Zo mogen we niet accepteren dat \nantisemitisme steeds vaker de kop op steekt. De SGP \npleit voor adequate aanpak. Straffen moeten meer aan-\nsluiten bij de ernst van de gepleegde misdrijven en recht \ndoen aan slachtoffers. Met name daders van gewelds- \nen zedenmisdrijven verdienen een hardere aanpak. Da-\nders van ernstige misdrijven komen na het uitzitten van \ntwee derde van hun straf niet meer automatisch in aan-\nmerking voor voorwaardelijke invrijheidstelling. \nLevenslang is ook echt levenslang.",
    "party": "sgp",
    "year": "2023",
    "index": 160,
    "type": "program"
  },
  {
    "text": "Niets en niemand ontziende drugscriminelen onder-\nmijnen steeds meer de democratische rechtsstaat. De \nkoelbloedige moorden op Peter R. de Vries en advocaat \nDerk Wiersum bewijzen dat. In havens, zoals Rotterdam \nen Vlissingen, moet meer capaciteit komen om de \ndrugsimport te voorkomen. Daarnaast moeten we inzet-\nten op het voorkomen van het gebruik van drugs. Drugs-\ngebruik schaadt de gezondheid, de productie ervan is \nslecht voor het milieu en het houdt drugscriminaliteit en \n-overlast in stand. De overheid moet (potentiële) gebrui-\nkers hier bewust van maken.",
    "party": "sgp",
    "year": "2023",
    "index": 161,
    "type": "program"
  },
  {
    "text": "Prostitutie is geen normaal beroep, maar een vorm van \nmoderne slavernij. Om seksuele uitbuiting en exploita-\ntie van mensen te voorkomen is een totaalverbod op \nbetaalde seks nodig. Daarnaast moet er meer werk ge-\nmaakt worden van uitstapprogramma’s voor \nprostituees.",
    "party": "sgp",
    "year": "2023",
    "index": 162,
    "type": "program"
  },
  {
    "text": "CONCREET WIL DE SGP:\n500 extra agenten op straat;\nin ieder dorp en stadswijk een eigen wijkagent;\nextra geld voor de strafrechtketen omdat misdaad niet ongestraft mag blijven en slachtoffers baat hebben bij een \nsneller proces;",
    "party": "sgp",
    "year": "2023",
    "index": 163,
    "type": "program"
  },
  {
    "text": "stoppen met het gedoogbeleid van softdrugs;\nkosten voor het opruimen van drugsafval verhalen op de criminelen;\nsluiting van rosse buurten, zoals de Amsterdamse Wallen – een nationale schandvlek.",
    "party": "sgp",
    "year": "2023",
    "index": 164,
    "type": "program"
  },
  {
    "text": "Na de Russische inval in Oekraïne beseften we weer dat \nvrede in deze gebroken wereld nooit vanzelf spreekt. \nWat de SGP al jaren lang en consequent bepleit, meer \ngeld voor een robuuste en veelzijdige krijgsmacht, wordt \nnu ook onderschreven door andere partijen. Na de kaal-\nslag van de afgelopen decennia is dat hoopvol.",
    "party": "sgp",
    "year": "2023",
    "index": 165,
    "type": "program"
  },
  {
    "text": "Nederland moet de komende jaren fors investeren in het \nversterken van de gevechtskracht en capaciteiten voor \nondersteuning van de krijgsmacht. Dan gaat het onder \nmeer over de aanschaf van maritieme patrouillevliegtui-\ngen, gevechtstanks en (strategisch) luchttransport. Ook \nmoeten (munitie)voorraden worden aangevuld. Alleen \nzo zijn we binnen de NAVO een geloofwaardige bond-\ngenoot en kunnen we ons eigen grondgebied te verde-\ndigen.",
    "party": "sgp",
    "year": "2023",
    "index": 166,
    "type": "program"
  },
  {
    "text": "In Oekraïne zijn na de Russische inval vrijheid en vei-\nligheid direct in het geding. Militair gezien zal de NAVO \nhaar afschrikking aan de Europese oostgrenzen verder \nmoeten versterken. Tegelijkertijd moet er actief gezocht \nworden naar mogelijkheden voor de-escalatie en – uit-\neindelijk – vredesonderhandelingen. Kleinere (christe-\nlijke) NGO’s kunnen een reële rol spelen bij de hulp en \nwederopbouw van Oekraïne.",
    "party": "sgp",
    "year": "2023",
    "index": 167,
    "type": "program"
  },
  {
    "text": "NAVO-NORM WETTELIJK VASTLEGGEN\nHet Nederlandse defensiebeleid moet minder gevoelig worden voor de politieke waan van de dag. De SGP wil dat ten \nminste 2 procent van het bruto binnenlands product wordt uitgegeven aan defensie. Hiertoe heeft de SGP samen met \nandere partijen een initiatiefwet ingediend. Deze wet legt de NAVO-norm vast als ‘budgettaire ondergrens’. Zo kan \neen nieuwe verwaarlozing van de krijgsmacht in de toekomst worden",
    "party": "sgp",
    "year": "2023",
    "index": 168,
    "type": "program"
  },
  {
    "text": "VERDER WIL DE SGP:\ndat de Nederlandse defensie-industrie maximaal betrokken wordt bij de aanschaf van materieel, zoals onderzee-\nboten en tanks;",
    "party": "sgp",
    "year": "2023",
    "index": 169,
    "type": "program"
  },
  {
    "text": "betere arbeidsvoorwaarden voor militairen; \nextra geld voor meer reservisten en uitbreiding van het ‘dienjaar’.",
    "party": "sgp",
    "year": "2023",
    "index": 170,
    "type": "program"
  },
  {
    "text": "STRIJD TEGEN ANTISEMITISME\nToen ik gisteren op straat liep en een auto met \nhoge snelheid hoorde naderen, keek ik direct om \nme heen om te bepalen of ik veilig genoeg was. \nStaat er een lantaarnpaal tussen mij en de nade-\nrende auto in?",
    "party": "sgp",
    "year": "2023",
    "index": 171,
    "type": "program"
  },
  {
    "text": "Als ik in Nederland op straat loop, ben ik niet \nbang, maar wel alert. Ik ben me ervan bewust dat \nik goed herkenbaar ben als zichtbare orthodoxe \nJood en daarom houd ik mijn omgeving steeds \ngoed in het oog. Helaas heeft de ervaring geleerd \ndat dit nodig is.",
    "party": "sgp",
    "year": "2023",
    "index": 172,
    "type": "program"
  },
  {
    "text": "Antisemitisme is nooit uit Nederland verdwenen. \nSoms lijkt het te sluimeren, maar tegenwoordig \nsteekt het ook zichtbaar de kop weer op. Erken-\nning en bestrijding van antisemitisme blijft nodig \nen daarom pleit ik mét de SGP voor een adequate \naanpak voor onze veiligheid!",
    "party": "sgp",
    "year": "2023",
    "index": 173,
    "type": "program"
  },
  {
    "text": "BOVENGRENS AAN MIGRATIE\nDe grens is nu echt bereikt. Er komen te veel migranten naar Nederland. Daarom is de invoering van een migratie-\nquotum noodzakelijk. Voor asielmigratie wordt gewerkt met een streefcijfer met bovengrens, voor studiemigratie en \narbeidsmigratie van buiten de EU gaan heldere quota gelden. Dat moet onder goede voorwaarden, zodat echte vluch-\ntelingen hierdoor niet geraakt worden. Een maximumaantal dwingt de overheid tot het maken van broodnodige en \nlangjarige beleidskeuzes om grip te krijgen op migratie. Burgers en uitvoerders dienen daarbij nadrukkelijk te worden \nbetrokken en de draagkracht van de samenleving wordt leidend.",
    "party": "sgp",
    "year": "2023",
    "index": 174,
    "type": "program"
  },
  {
    "text": "Het huidige asielsysteem is onmenselijk en moet daar-\nom op de schop. Smokkelaars verdienen grof geld, ter-\nwijl veel migranten verdrinken bij hun oversteek. De \nzwaksten blijven vaak achter. De SGP wil daarom inves-\nteren in ruimhartige ontwikkelingshulp en menswaardi-\nge asielaanvraag en -opvang in de buurt van het landv \nvan herkomst.",
    "party": "sgp",
    "year": "2023",
    "index": 175,
    "type": "program"
  },
  {
    "text": "Er mag geen twijfel over zijn: voor mensen die moeten \nvluchten vanwege hun geloofsovertuiging, geweld of \noorlog, moet Nederland (in lijn met onze geschiedenis) \neen veilige haven zijn. Daarbij moet goed onderscheid \nworden gemaakt tussen echte vluchtelingen en (arbeids)\nmigranten. Probleem daarbij is dat we verstrikt zitten in \ninternationale en EU-verdragen, met als gevolg dat we \nals een van de meest dichtbevolkte landen in de wereld \nnauwelijks ruimte hebben voor een eigen koers. Die ver-\ndragen moeten worden herzien, juist om dienstbaar te \nblijven aan een barmhartig en rechtvaardig asielbeleid.",
    "party": "sgp",
    "year": "2023",
    "index": 176,
    "type": "program"
  },
  {
    "text": "We gaan nu echt werk maken van het uitgangspunt dat \nasiel van tijdelijke aard is. Zodra het kan, keren asielzoe-\nkers terug. Wat moet gebeuren is:",
    "party": "sgp",
    "year": "2023",
    "index": 177,
    "type": "program"
  },
  {
    "text": "• \ninvesteren in snelle en adequate afhandeling van \nasielaanvragen;",
    "party": "sgp",
    "year": "2023",
    "index": 178,
    "type": "program"
  },
  {
    "text": "• \neen vaste verblijfsvergunning pas na zeven jaar in \nplaats van vijf;",
    "party": "sgp",
    "year": "2023",
    "index": 179,
    "type": "program"
  },
  {
    "text": "• \nde Nederlandse nareisvoorwaarden moeten niet \nlanger soepeler zijn dan die in omringende landen;",
    "party": "sgp",
    "year": "2023",
    "index": 180,
    "type": "program"
  },
  {
    "text": "• \nmisbruik wordt tegengegaan door nareis alleen toe \nte passen voor het kerngezin;",
    "party": "sgp",
    "year": "2023",
    "index": 181,
    "type": "program"
  },
  {
    "text": "• \neen stop op het stapelen van procedures en indie-\nnen van kansloze aanvragen.",
    "party": "sgp",
    "year": "2023",
    "index": 182,
    "type": "program"
  },
  {
    "text": "Zoals gezegd, Nederland is een van de dichtstbevolkte \nlanden. Dat betekent heel eenvoudig dat er grenzen zijn \naan de mogelijkheden om nieuwkomers te huisvesten. \nDaarom is instroombeperking noodzakelijk. Gemeenten \nnemen hiervoor hun verantwoordelijkheid, net zoals zij \ndat nu al doen bij de huisvesting van statushouders. De \nSGP is tegen de Spreidingswet zoals die door het kabinet \nis voorgesteld. Er mag geen sprake zijn van dwang bij het \nplaatsen van een azc. Voor dorpen en gemeenschappen \ndie dat willen, moet het makkelijker worden gemaakt \nom kleinschalige azc’s te plaatsen.",
    "party": "sgp",
    "year": "2023",
    "index": 183,
    "type": "program"
  },
  {
    "text": "Menswaardig en realistisch asielbeleid",
    "party": "sgp",
    "year": "2023",
    "index": 184,
    "type": "program"
  },
  {
    "text": "Van nieuwkomers mag verwacht worden dat ze zich \naanpassen en zo snel mogelijk Nederlands leren. Alleen \nzó kunnen ze meedoen in de Nederlandse samenleving. \nDaarbij is werk heel belangrijk. Er is een speciaal wer-\nkoffensief nodig om de vele niet-westerse bijstandsge-\nrechtigden aan de bak te helpen. Kansrijke asielzoekers \nmoeten voortaan al drie maanden na hun asielaanvraag \ntoegang tot de arbeidsmarkt krijgen; voor asielzoekers \nwaarvan de kans zeer klein is dat zij hier mogen blijven, \nwordt dat negen maanden. Gastgezinnen die een sta-\ntushouder opvangen en wegwijs maken in ons land, ont-\nvangen daarvoor een vrijwilligersvergoeding.",
    "party": "sgp",
    "year": "2023",
    "index": 185,
    "type": "program"
  },
  {
    "text": "Nieuwkomers aan de slag",
    "party": "sgp",
    "year": "2023",
    "index": 186,
    "type": "program"
  },
  {
    "text": "VERDER WIL DE SGP:\ndat Nederland zich binnen de Europese Unie inzet voor een opt-out voor lidstaten op het asieldomein, zodat er \nruimte ontstaat om eigen asielbeleid te voeren;",
    "party": "sgp",
    "year": "2023",
    "index": 187,
    "type": "program"
  },
  {
    "text": "een definitieve streep door de dwangsomregeling voor asielzoekers, waardoor miljoenen uit de staatskas moeten \nworden uitgekeerd vanwege het niet tijdig beslissen over asielaanvragen;",
    "party": "sgp",
    "year": "2023",
    "index": 188,
    "type": "program"
  },
  {
    "text": "dat de eis dat asielzoekers maximaal 24 weken per jaar mogen werken vervalt, zodat zij gedurende het hele jaar \neen bijdrage kunnen leveren aan de samenleving én aan de eigen opvangkosten;",
    "party": "sgp",
    "year": "2023",
    "index": 189,
    "type": "program"
  },
  {
    "text": "In onze tumultueuze wereld moet Nederland – ook in \nEU-verband – pal staan voor onze legitieme (economi-\nsche) belangen en voor vrede en recht. Het tegengaan \nvan onrecht en uitbuiting is immers een Bijbelse op-\ndracht. In een zondige en gebroken wereld (denk aan de \nconflicten in Oost-Europa, Afrika en het Midden-Oosten \nof aan ‘plaasmoorde’ in Zuid-Afrika) is dat geen eenvou-\ndige opdracht.",
    "party": "sgp",
    "year": "2023",
    "index": 190,
    "type": "program"
  },
  {
    "text": "Pal staan voor recht houdt allereerst in dat we met kracht \nopkomen voor het leven en het gezin: stop de abortus.",
    "party": "sgp",
    "year": "2023",
    "index": 191,
    "type": "program"
  },
  {
    "text": "promotie. Dat wil óók zeggen dat we het opnemen voor \nbasale mensenrechten, zoals vrijheid van godsdienst.\nBij recht doen hoort daarnaast dat we onze  naasten in \nnood een helpende hand bieden. De allerarmsten kun-\nnen we helpen met een ruimhartig ontwikkelingsbudget \nvoor acute noodhulp, genoeg (drink)water en voedsel, \nversterking van het onderwijs en rechtsbescherming. \nOok zijn mensen gebaat bij een duurzaam handelsbe-\nleid dat lokale productieketens versterkt. Doelmatig be-\nleid komt het makkelijkst van de grond als dat gebeurt \nsamen en in overleg met de lokale bevolking en (religieu-\nze) autoriteiten. Kleinschalige organisaties met praktijk-\nervaring zijn daarbij van grote waarde.",
    "party": "sgp",
    "year": "2023",
    "index": 192,
    "type": "program"
  },
  {
    "text": "De (arme) naaste recht doen",
    "party": "sgp",
    "year": "2023",
    "index": 193,
    "type": "program"
  },
  {
    "text": "CONCREET WIL DE SGP:\neen speciaal fonds voor moeder- en kindzorg;\neen handels- en ontwikkelingsbeleid waar, in nauwe samenwerking met lokale (religieuze) organisaties, juist de \nallerarmsten van profiteren.",
    "party": "sgp",
    "year": "2023",
    "index": 194,
    "type": "program"
  },
  {
    "text": "VÓÓR ISRAËL\nIn de Verenigde Naties, maar ook in veel andere internationale gremia, ligt Israël méér dan welk land ook onder vuur. \nDat is onterecht en onrechtvaardig. Onterecht omdat het vaak is op basis van onjuiste feiten. Onrechtvaardig omdat \nde kritiek niet zelden komt van landen die bekend staan als schurkenstaten. De VN moet zich niet langer laten lenen \nvoor deze hypocrisie. Israël maakt fouten, net als ieder land. Maar bij de beoordeling daarvan is er onvoldoende oog \nvoor de reële dreiging waar het land al sinds 1948 mee te maken heeft. Nederland en de EU moeten vaker tegen \neenzijdige VN-resoluties stemmen. Financiële hulp aan de Palestijnse gebieden  moet voortaan rechtstreeks ten goe-\nde komen aan de werkelijk kwetsbare Palestijnse bevolking – waaronder christenen. De Nederlandse ambassade in \nIsraël verhuist naar Jeruzalem.",
    "party": "sgp",
    "year": "2023",
    "index": 195,
    "type": "program"
  },
  {
    "text": "In de Europese Unie (EU) moet realisme uitgangspunt \nzijn. Zeker, Europese samenwerking heeft voor Neder-\nland grote waarde, zowel economisch als geopolitiek. \nAls we sterker willen staan tegenover grote spelers als \nChina, India en Rusland, is een in Europa gecoördineer-\nde voedsel- en industriepolitiek noodzakelijk. Maar die \ncoöperatie mag niet leiden tot een Europese superstaat \nwaarin voor Nederland geen eigenstandige rol meer be-\nstaat. Vanuit dat oogpunt is de SGP kritisch op hoe de \nEU nu werkt. De EU is van oorsprong een verband van \nsoevereine staten die hun eigenheid niet op hoeven te \ngeven.",
    "party": "sgp",
    "year": "2023",
    "index": 196,
    "type": "program"
  },
  {
    "text": "Nederland moet de EU blijven herinneren aan haar \njoods-christelijke fundament. Daarom dient de EU zich \nweer te richten op kernzaken, zoals de interne markt. De \nEU moet zich vooral niet bemoeien met beleidsterreinen \nwaar de lidstaten voor verantwoordelijk zijn, zoals socia-\nle zaken of familierecht.",
    "party": "sgp",
    "year": "2023",
    "index": 197,
    "type": "program"
  },
  {
    "text": "De SGP was en is kritisch op de euro. Europese samen-\nwerking hangt niet af van het behoud van de euro en \nde euro is niet onomkeerbaar. Daarom moeten we \nexit-strategieën ontwerpen voor het geval de positie van \neen euroland onhoudbaar wordt of voor het geval een \neuroland vrijwillig voor vertrek kiest. Ook Nederland zelf \nmoet zo’n nooduitgang hebben.",
    "party": "sgp",
    "year": "2023",
    "index": 198,
    "type": "program"
  },
  {
    "text": "EU: lidstaten aan het roer!",
    "party": "sgp",
    "year": "2023",
    "index": 199,
    "type": "program"
  },
  {
    "text": "VERDER WIL DE SGP:\ndat in de Europese verdragen onze christelijke wortels en waarden worden opgenomen als basis onder de Euro-\npese samenwerking;",
    "party": "sgp",
    "year": "2023",
    "index": 200,
    "type": "program"
  },
  {
    "text": "dat Nederland in de Raad voorstellen blokkeert waar niet de EU bevoegd is, maar de lidstaten zelf;  \ndat de zinsnede over het streven naar ‘ever closer Union’ verdwijnt;\ndat de EU haar lidstaten niet onder druk zet bij zaken als abortus of het homohuwelijk en lhbti-beleid;\ndat in de EU de soevereiniteit en eigenheid van lidstaten gerespecteerd wordt en er meer ruimte is voor flexibele \nsamenwerking;",
    "party": "sgp",
    "year": "2023",
    "index": 201,
    "type": "program"
  },
  {
    "text": "Voor niets gaat de zon op. Maar onze plannen, en ook die van de overheid, kosten wel gewoon geld. Daarover spreken \nwe spelregels af. Want niet alleen burgers moeten verstandig met hun geld omgaan, de overheid moet dat ook. Als je een \neuro wilt uitgeven, moet je die eerst verdienen en daarna kun je die maar één keer uitgeven.",
    "party": "sgp",
    "year": "2023",
    "index": 202,
    "type": "program"
  },
  {
    "text": "CONCREET:\nWe moeten de hand steviger op de knip gaan houden. In goede jaren sparen we voor magere jaren. De vette jaren \nzijn echter voorbij, dus bezuinigingen kunnen we niet uit de weg gaan;",
    "party": "sgp",
    "year": "2023",
    "index": 203,
    "type": "program"
  },
  {
    "text": "Het zou heel onrechtvaardig zijn om toekomstige generaties onnodig met een torenhoge schuld op te zadelen. \nDat gaan we dus ook niet doen. Daarom moet er kritisch gekeken worden hoe de groei van de overheidsuitgaven \nbeperkt kan worden, bijvoorbeeld als het gaat om (onnodige) zorg en sociale zekerheid. Ook verhogen we de be-\nlasting op milieu en gaan grote bedrijven meer afdragen. Daarnaast gaan we met de kaasschaaf over de miljarden-\nfondsen die in de afgelopen periode zijn opgetuigd;",
    "party": "sgp",
    "year": "2023",
    "index": 204,
    "type": "program"
  },
  {
    "text": "De afgelopen jaren zijn vele begrotingsregels met voeten getreden. Hoog tijd om weer terug te keren naar finan-\ncieel degelijk beleid! Nederland gaat zich vanaf nu gewoon strikt houden aan deze regels, waarbij we wel blijven \ninvesteren in bijvoorbeeld bestaanszekerheid en defensie.",
    "party": "sgp",
    "year": "2023",
    "index": 205,
    "type": "program"
  },
  {
    "text": "Ook in Europees verband gaat Nederland zich steviger inzetten voor het naleven van Europese begrotingsregels, \ndie overigens niet versoepeld worden;",
    "party": "sgp",
    "year": "2023",
    "index": 206,
    "type": "program"
  },
  {
    "text": "De Europese Centrale Bank gaat zich weer richten op haar kerntaken: het bewaken van de prijsstabiliteit;\nEr komen in Europees verband geen extra opkoopprogramma’s, geen extra leningen en geen gemeenschappelijke \nschulden (eurobonds);",
    "party": "sgp",
    "year": "2023",
    "index": 207,
    "type": "program"
  },
  {
    "text": "Het budgetrecht van de Kamer wordt weer in ere hersteld. Geen uitgaven zonder parlementaire goedkeuring, zoals \ndat de afgelopen jaren helaas maar al te vaak gebeurde.",
    "party": "sgp",
    "year": "2023",
    "index": 208,
    "type": "program"
  },
  {
    "text": "Voor een totaaloverzicht van onze (financiële) voorstellen en de gevolgen daarvan verwijzen we naar de doorreke-\nning van het Centraal Planbureau.",
    "party": "sgp",
    "year": "2023",
    "index": 209,
    "type": "program"
  },
  {
    "text": "Goed financieel beleid betekent ook dat iedereen toegang moet hebben tot geld. Op steeds meer plekken kun je \nechter niet meer contant betalen. De SGP is daarom voor een wettelijke acceptatieplicht van contant geld.",
    "party": "sgp",
    "year": "2023",
    "index": 210,
    "type": "program"
  }
]