[
  {
    "text": "Inleiding  \n  GELOOF, HOOP EN LIEFDE \nVOOR NEDERLAND",
    "party": "cu",
    "year": "2023",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Open je hand. Leg er een zaadje in en kijk ernaar. Dat zaadje kan uitgroeien tot een sterke boom. \nWie bij dat wonder even stilstaat, weet dat er veel mogelijk is. Geloof erin. Dat hebben we nodig \nin onze tijd. Geloof in verandering. Hoop tegenover moedeloosheid. Liefde om voor anderen en \nde wereld je bed uit te komen, iedere morgen opnieuw. Met geloof, hoop en liefde de toekomst \ntegemoet gaan. Zo willen wij politiek bedrijven. Jezus vertelde dat verhaal over wat er kan \ngroeien uit een klein zaadje. Als dat werkelijk een vruchtbaar zaadje is, dan kan er veel ten goede \nveranderen. Dit programma wil die zaadjes planten. Jij kunt daaraan meehelpen.",
    "party": "cu",
    "year": "2023",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Nederland is een welvarend land met veel vrijheid. Er is heel veel mogelijk. Met elkaar kunnen \nwe veel tot stand brengen. Maar we zijn elkaar in de afgelopen jaren te vaak kwijtgeraakt. \nMensen kwamen tegenover elkaar te staan. Er is nieuwe verbondenheid nodig in de samenleving \nom de uitdagingen van onze tijd aan te gaan. We leven in een opgejaagde individualistische \nmaatschappij. Die ratrace wordt mensen te veel en jongeren en werknemers vallen alsmaar uit. \nIntussen groeit er armoede en blijven kwetsbare mensen achter. De grote problemen van onze tijd \nvragen een gezamenlijk aanpak in de beste Nederlandse tradities van samenwerking. Daarom is er \nnieuwe verbondenheid nodig. Daarover gaat dit programma.\n \nWe staan op een kruispunt en moeten ons klaarmaken voor een nieuwe tijd. Het liberale tijdperk \nmet het individu en zijn of haar onbegrensde behoeften loopt op haar laatste benen. Dat tijdperk \nheeft ons niet in de beste conditie gebracht. Ook de overheid heeft forse steken laten vallen. \nEr is een andere aanpak nodig, een reële koerswending. Van het reiken naar steeds meer naar \nhet hoopvolle streven naar steeds beter. Nu ècht en zonder aarzelen het pad inslaan naar een \nduurzame economie. Een overheid versterken die niet tegenover maar naast burgers staat. Elkaar \nmeer verantwoordelijkheid geven, hoe klein ook, en meer in balans komen met de wereld en elkaar. \nDat zijn de zaadjes die nu vruchtbare grond nodig hebben om de sterke bomen te zijn voor de \ngeneraties na ons.",
    "party": "cu",
    "year": "2023",
    "index": 2,
    "type": "program"
  },
  {
    "text": "We maken echt ruimte om \n \nvoor elkaar te zorgen",
    "party": "cu",
    "year": "2023",
    "index": 3,
    "type": "program"
  },
  {
    "text": "We geloven dat God ons heeft gemaakt om in \nverbinding met elkaar te leven. Naar elkaar om \nte zien. We willen geen samenleving van ieder \nvoor zich, maar steunen het gemeenschappelijk \nleven. Gezinnen krijgen meer (financiële) \nademruimte door goed gezinsbeleid. En we \nzorgen met elkaar dat kinderen veilig kunnen \nopgroeien. Vrijwilligers en mantelzorgers \nworden gewaardeerd. Er komt een nieuw \nstelsel voor verlof, waardoor mensen zich \nkunnen inzetten voor elkaar en de samenleving. \nZo kunnen nieuwe maatschappelijke initiatieven \ntot bloei komen. Het wordt weer gewoon om \nin Nederland iets voor anderen en voor de \nmaatschappij te betekenen.",
    "party": "cu",
    "year": "2023",
    "index": 4,
    "type": "program"
  },
  {
    "text": "We leggen ons niet \n \nneer bij armoede",
    "party": "cu",
    "year": "2023",
    "index": 5,
    "type": "program"
  },
  {
    "text": "We geloven dat de overheid er juist is voor de \nmeest kwetsbare mensen. Als een schild voor \nde zwakkere. We kiezen niet voor de grote \nwinsten, maar voor eerlijke verhoudingen in \nonze economie. Armoede zet mensen klem en \nraakt de sociaal en economisch kwetsbaren \nhet hardst. Dit klopt niet met het recht van \nieder mens, zoals de Bijbel daarover spreekt. \nEr komt een hoger sociaal minimum, een \nhoger minimum loon en de zorgpremie gaat \nfors omlaag. Mensen en gezinnen kunnen \nbeter rond komen van de bijstand en AOW. \nWe staan op tegen kinderarmoede en pakken \nde schuldenindustrie aan. Er komt een \nbelasting stelsel dat socialer, eenvoudiger en \nrechtvaardiger is.",
    "party": "cu",
    "year": "2023",
    "index": 6,
    "type": "program"
  },
  {
    "text": "We kiezen voor een leven in \n \nbalans met de schepping",
    "party": "cu",
    "year": "2023",
    "index": 7,
    "type": "program"
  },
  {
    "text": "We zijn ervan overtuigd dat we op een andere \nmanier moeten omgaan met de schepping. \nWe introduceren nieuw rentmeesterschap. \nWe stoppen met manieren van produceren en \nconsumeren die een zware wissel trekken op \nde aarde en het klimaat. We kiezen voor het \nperspectief van wat beter is voor ons allemaal, \nbinnen de draagkracht van de schepping. \nDe landbouw en economie worden circulair, dat \nis minder belastend voor de natuur. We kiezen \nvoor verantwoorde consumptie en gaan een \neerlijke prijs betalen. Natuur krijgt ruimte \nom te herstellen. Met meer treinen, minder \nvliegen. We maken onze samenleving snel \nklimaatneutraal, zodat we een mooie schepping \ndoor kunnen geven aan onze kinderen.",
    "party": "cu",
    "year": "2023",
    "index": 8,
    "type": "program"
  },
  {
    "text": "We zorgen voor betaalbaar \n \nwonen voor iedereen",
    "party": "cu",
    "year": "2023",
    "index": 9,
    "type": "program"
  },
  {
    "text": "We geloven dat iedereen recht heeft op een \nthuis. We pakken de onrechtvaardigheid op de \nwoningmarkt aan en zorgen dat de overheid \nweer regie neemt over volkshuisvesting. We \nbouwen ieder jaar 100.000 extra huizen, vooral \nvoor starters en senioren. Elk dorp en elke stads-\nwijk een straatje erbij. Ruimte om te bouwen \nop plekken die bereikbaar zijn. Bouwen voor \nverbondenheid, voor samenhang, goede \nonderlinge zorg. We veranderen regels, zodat \nwoningcorporaties en gemeen schappelijke \ninitiatieven meer ruimte hebben om op een \nsociale manier te werken aan wonen. Zo \nbouwen we aan betaalbare huizen en betrokken \ngemeenschappen.",
    "party": "cu",
    "year": "2023",
    "index": 10,
    "type": "program"
  },
  {
    "text": "We investeren in onze \n \njongeren als generatie \n \nvan hoop",
    "party": "cu",
    "year": "2023",
    "index": 11,
    "type": "program"
  },
  {
    "text": "Het is onze overtuiging dat jonge mensen de \nhoop zijn van ons land. We geloven dat ieder \nkind de gaven en talenten die het gekregen \nheeft tot bloei kan brengen. We willen onderwijs \ndat werkt aan brede ontwikkeling van jongeren \nen niet alleen maar opleidt voor de economie. \nWe leggen ons niet neer bij de toename van \nzorgen, mentale problemen en zelfmoord \nonder jongeren. Sociale media worden \nverplicht minder verslavend én veiliger te zijn \nvoor de mentale gezondheid van jongeren. \nOuders, leraren, scholen, en jeugdhulpverleners \nkrijgen meer steun, zodat ze het verschil kunnen \nblijven maken in het leven van jonge mensen.",
    "party": "cu",
    "year": "2023",
    "index": 12,
    "type": "program"
  },
  {
    "text": "We zetten in op goede \n \nzorg van het prille begin \n \ntot het broze einde",
    "party": "cu",
    "year": "2023",
    "index": 13,
    "type": "program"
  },
  {
    "text": "We geloven in de waarde van het leven, van het \nprille begin tot het broze einde. We investeren \nin alternatieven voor het afbreken van een \nzwangerschap en steunen jonge moeders. \nWe gaan voor waardig ouder worden en zetten \nin op betere ouderen zorg. We bouwen meer \nwoningen voor ouderen en voor families die \nvoor elkaar willen zorgen. Er komen meer \nverpleeghuis plekken. De gezondheidszorg \nkomt niet in handen van winstmakende \nmarktpartijen, maar is voor iedereen \ntoegankelijk en levert goede kwaliteit, dicht bij \nmensen. We strijden tegen eenzaamheid door \nmiljoenen te investeren in hoopvolle plekken in \nwijken, waar mensen elkaar kunnen ontmoeten.",
    "party": "cu",
    "year": "2023",
    "index": 14,
    "type": "program"
  },
  {
    "text": "We gaan voor sterke regio’s",
    "party": "cu",
    "year": "2023",
    "index": 15,
    "type": "program"
  },
  {
    "text": "We zijn ervan overtuigd dat Nederland pas \neen mooi land is als iedere regio sterk is. We \nstoppen met de onvruchtbare tegenstellingen \ntussen stad en platteland. De overheid heeft \noog voor regionale verschillen, omarmt die \nen zorgt voor een verbonden samenleving \ndoor het hele land. Investeringen en middelen \nworden eerlijker verdeeld over de regio’s. We \ninvesteren 2 miljard in sterke steden en dorpen, \nzodat voorzieningen in gemeenten op peil \ngehouden kunnen worden. Er komt extra geld \nvoor landelijke gebieden, om te zorgen voor \nbehoud van kleine scholen, meer agenten, beter \nopenbaar vervoer en goede zorg.",
    "party": "cu",
    "year": "2023",
    "index": 16,
    "type": "program"
  },
  {
    "text": "We maken de overheid \n \nweer dienstbaar",
    "party": "cu",
    "year": "2023",
    "index": 17,
    "type": "program"
  },
  {
    "text": "We geloven dat de overheid dienstbaar moet \nzijn aan de samenleving en niet andersom. We \nversterken de betrouwbaarheid van uitvoerings-\ndiensten. We houden wetten eenvoudig en \nuitvoerbaar. Er komt meer ruimte voor het \noordeel van vakmensen, meer vertrouwen in \nde samenleving en meer mogelijkheden voor \noplossingen op maat. Burgers moeten de \noverheid beter kunnen bereiken met vragen \nom hulp. We versterken de democratische \nrechts staat. We doen een voorstel voor een \npolitiek die weer meer over inhoud en ideeën \ngaat. Burgers krijgen via een constitutioneel hof \neen extra mogelijkheid de overheid aan haar \ngrond wettelijke opdracht te houden. Zo werken \nwe aan een nieuwe verbondenheid tussen \nburger en overheid.",
    "party": "cu",
    "year": "2023",
    "index": 18,
    "type": "program"
  },
  {
    "text": "We staan op tegen het \n \nonrecht van mensenhandel \n \nen verslaving",
    "party": "cu",
    "year": "2023",
    "index": 19,
    "type": "program"
  },
  {
    "text": "We vinden het onverteerbaar dat in ons land \nnog steeds zoveel mensen in de greep zijn \nvan onnoemlijk groot onrecht. We willen \neen overheid die opstaat tegen het kwaad \nen onrecht bestrijdt. We doen alles wat \nmogelijk is om een einde te maken aan de \nmoderne slavernij van mensenhandel in de \nprostitutie. We bestrijden de georganiseerde \ndrugscriminaliteit en de drugs cultuur die \ngeweld, uitbuiting en criminaliteit in stand \nhoudt. Er komen strengere regels en stevige \nmaatregelen om dit in te dammen. Het \nverwoestende Nederlandse gok beleid wordt \nteruggedraaid en alle vormen van kans spelen \nworden verboden. Ons ideaal is een verslavings-\nvrije samenleving.",
    "party": "cu",
    "year": "2023",
    "index": 20,
    "type": "program"
  },
  {
    "text": "We komen op voor mensen \n \nin nood wereldwijd",
    "party": "cu",
    "year": "2023",
    "index": 21,
    "type": "program"
  },
  {
    "text": "We geloven dat alle mensen op aarde naar \nGods beeld zijn geschapen en dat maakt dat \nwe verbonden zijn met het lot van mensen \nbuiten onze landsgrenzen. Nederland blijft \nactief bijdragen aan vrede en recht in de wereld. \nWe investeren in ontwikkelingssamenwerking \nom armoede en onrecht te bestrijden. \nWe willen een einde aan de Middellandse \nzee als massagraf. Nederland is gastvrij voor \nvluchtelingen en doet ruimhartig zijn deel. \nMaar we sluiten ook de ogen niet voor de \nproblemen met bijvoorbeeld arbeidsmigratie. \nWe werken aan Europese oplossingen om meer \ngrip te krijgen op migratie en te komen tot een \nrechtvaardig beleid.",
    "party": "cu",
    "year": "2023",
    "index": 22,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 1  \n  ZORGEN VOOR ELKAAR \n MAAKT SAMEN STERK",
    "party": "cu",
    "year": "2023",
    "index": 23,
    "type": "program"
  },
  {
    "text": "Goed zorgen voor elkaar is de basis van een gezonde samenleving. De ChristenUnie zet in op \nnieuwe verbondenheid. We willen een trendbreuk met het individualistische ieder-voor-zich. Zorgen \nvoor elkaar maakt samen sterk. Geen mens leeft voor zichzelf alleen en we zijn verantwoordelijk \nvoor elkaar. Daarvoor is ruimte, tijd en aandacht nodig. In dorpen, buurten en wijken waar mensen \nnaar elkaar omzien, in het opvoeden en begeleiden van kinderen en jongeren, in burenhulp en \nvrijwilligerswerk, in sociale initiatieven, in hulpverlening, in de gezondheidszorg en het onderwijs. \nNieuwe verbondenheid versterkt de samenleving van onderop. Verantwoordelijkheid nemen op een \nbetekenisvolle manier, dat is wat mensen voor elkaar kunnen doen.",
    "party": "cu",
    "year": "2023",
    "index": 24,
    "type": "program"
  },
  {
    "text": "We hebben ons als samenleving kwetsbaar gemaakt door in te zetten op loopbaan, individueel \nsucces, en door hoge verwachtingen te koesteren van welvaart, consumptie, bezit. Maar het beste \ndat we elkaar hebben te geven is onze aandacht, inzet en zorg. We willen naar een maatschappij \nwaarin het gewoon is elkaars inzet te vragen voor de gemeenschappen waarin we leven, in dorpen \nen steden. Samen versterken we de verbanden waarin mensen proberen maatschappelijk nuttig \nte zijn en iets goeds tot stand te brengen. We gaan niet tegenover elkaar staan, maar naast \nelkaar, hoe verschillend we ook kunnen zijn. Dat inspireert en maakt ons sterker. Zo kunnen we de \nmaatschappelijke uitdagingen aan die voor ons liggen. Gemeenschapszin en solidariteit helpen \ndaarbij.",
    "party": "cu",
    "year": "2023",
    "index": 25,
    "type": "program"
  },
  {
    "text": "Wij hebben plannen voor zo’n samenleving. Er komt meer ruimte voor families en gezinnen om er te \nzijn voor kinderen en jongeren, voor elkaar, voor oudere familieleden. Er komen nieuwe vormen van \nverlof, onder meer voor mantelzorg. Wie zich als vrijwilliger wil inzetten om een vereniging of buurt \nvooruit te helpen, krijgt daarvoor tijd. Ouderen moeten zo lang mogelijk kunnen participeren. Zij \nhebben de samenleving veel te geven. De gezondheid van jongeren weegt zwaar voor ons. Voor een \ngezonde bevolking is preventie en goede eerstelijnszorg belangrijk. Als partij van de samenleving \ngeeft de ChristenUnie mensen alle vrijheid zich voor die samenleving in te zetten. Het is goed dat op \nscholen aandacht wordt gegeven aan het welzijn van jongeren en aan burgerschap. Laat dat vooral \nin vrijheid gebeuren en met een stevige levensbeschouwelijke basis.",
    "party": "cu",
    "year": "2023",
    "index": 26,
    "type": "program"
  },
  {
    "text": "1.1 • Inzet voor de samenleving",
    "party": "cu",
    "year": "2023",
    "index": 27,
    "type": "program"
  },
  {
    "text": "1.2 • Ruimte voor families en gezinnen",
    "party": "cu",
    "year": "2023",
    "index": 28,
    "type": "program"
  },
  {
    "text": "Als je mensen vraagt wat hun leven betekenis geeft, wat het écht de moeite waard maakt, wat \ngeluk geeft, dan zijn het de relaties met hun naasten. Een familie is de eerste basis waar gezorgd \nwordt voor jong en oud. De betekenis ervan kan niet worden overschat. Gezinnen moeten echter \nniet voortdurend onder druk staan doordat de zorg om inkomen en werk alle aandacht opslokt. \nKinderen opvoeden en jongeren begeleiden naar volwassenheid vraagt veel aandacht, liefde en \nzorg. Opgroeien in een breed steunende omgeving, waarin ook buurt en school goed meewerken, \ngeeft kinderen een stevige basis voor het leven.",
    "party": "cu",
    "year": "2023",
    "index": 29,
    "type": "program"
  },
  {
    "text": "geheel niet met de ouders verwant is. Nederland heeft de afgelopen 30 jaar een consistent \nontmoedigings beleid gevoerd rond draagmoederschap. De ChristenUnie ziet geen reden om daar \nverandering in te brengen. Er komt een verbod op internationaal draagmoederschap.",
    "party": "cu",
    "year": "2023",
    "index": 30,
    "type": "program"
  },
  {
    "text": "Een samenhangend verlofstelsel\nWe zorgen allemaal voor elkaar, voor kinderen, voor ouders of de buren. Door de vergrijzing wordt \nde noodzaak om voor elkaar te zorgen steeds groter. Iedereen krijgt vroeg of laat te maken met \nmantelzorg. De overheid moet belemmeringen wegnemen om dit ook echt te doen. Er komt een \nsamenhangend stelsel van verloven om mensen in staat te stellen er voor elkaar te zijn bij cruciale \nmomenten van het leven. Zorgen voor elkaar moet passen binnen het dagelijks leven, naast andere \ntaken zoals opvoeding van kinderen, studie, werk en het sociale leven.",
    "party": "cu",
    "year": "2023",
    "index": 31,
    "type": "program"
  },
  {
    "text": "•\n \n \nCreëer tijd om te zorgen voor elkaar. \nWereldwijd maar ook in Nederland zijn er werkgevers die in-\nzetten op een betere balans tussen betaald werk, (mantel)zorg, en privé. Met een maat schappe lijke \nbeweging naar een 4-daagse werkweek is er voor iedere Nederlander de tijd om te werken en de \nruimte om te zorgen. Als ChristenUnie willen we stimuleren en onderzoeken of de wereld wijd aange-\ntoonde positieve effecten van een betere balans tussen werken en zorg ook in Nederland mogelijk zijn.",
    "party": "cu",
    "year": "2023",
    "index": 32,
    "type": "program"
  },
  {
    "text": "Ademruimte en goede zorg voor jongeren\nDe druk in onze samenleving is vaak hoog, ook voor kinderen en jongeren. Onder invloed van de \nprestatiecultuur en sociale media lijkt alles goed en snel te moeten. In veel situaties is de boodschap \ndat afwijken van de norm niet oké is. Zo leggen we elkaar en vooral kinderen en jongeren veel lasten \nop. En als het even niet gaat, kijken we al gauw naar professionele hulp. De vraag naar jeugdhulp \nneemt al jaren steeds verder toe. Dat is geen goed teken. Vragen en twijfels horen bij opgroeien en \nopvoeden. Laten we ook gewoon vertrouwen hebben in ouders en in de kracht van de samenleving \nzelf. In plaats van professionele hulp in te schakelen, kunnen we veel meer voor elkaar betekenen \ndan we nu doen. Er spelen bovendien vaak andere vragen in en rond een gezin, bijvoorbeeld bij \nrelatieproblemen, schulden of gebrek aan een netwerk. Dan is jeugdzorg niet altijd de oplossing, \nmaar is er andere hulp nodig. Met het recente akkoord over hervorming van de jeugdzorg is een \ngoede beweging in gang gezet. Maar we zijn er nog lang niet. En intussen moeten we vooral ook \nmet elkaar in gesprek over de samenleving die we willen zijn, en hoe we onze kinderen en jongeren \nrust en ruimte kunnen bieden en een omgeving om te bloeien.",
    "party": "cu",
    "year": "2023",
    "index": 33,
    "type": "program"
  },
  {
    "text": "verantwoordelijkheid. Door ruimte te geven en samenwerking te stimuleren tussen lokale basis-\nvoorzieningen zoals sportclubs, scholen, jeugdgezondheidszorg en jongerenwerk, kunnen zij \nkennis en expertise delen en een stevige pedagogische basis vormen voor kinderen en jongeren. \nIndividuele hulp en indicaties zijn dan minder vaak nodig. De lokale teams krijgen een actieve, \nsamenbindende rol als spin in het web. Niet alleen bij individuele hulpvragen, maar juist ook op \ncollectief niveau om te bouwen aan een verbonden samenleving.\n•\n \n \nVerminder het aantal uithuisplaatsingen van kinderen en jongeren. \nUithuisplaatsing moet \necht een laatste optie zijn. Het heeft de voorkeur om samen met de jongere en de ouders op te \ntrekken om de veiligheid binnen het gezin te herstellen. Voorbeelden als de JIM (Jouw Ingebrachte \nMentor) en de Eigen Kracht Conferentie tonen aan dat het bieden van ruimte aan informele zorg \nvan grote meerwaarde kan zijn voor gezinnen en de behoefte aan formele zorg kan terugdringen. \nDaarom willen we vaker het eigen netwerk of buurtnetwerken inzetten, door middel van \nbijvoorbeeld een familiegroepsplan en steungezinnen.\n•\n \n \nInvesteer in pleegzorg en gezinshuizen. \nAls uithuisplaatsing toch onvermijdelijk is en kinderen \nniet binnen de eigen familie(netwerken) kunnen opgroeien, willen we dat ze zo veel mogelijk in \neen gezinssetting terecht komen. We steunen daarom het belangrijke werk van pleeggezinnen en \ngezinshuizen en geven hen ondersteuning om het vol te houden, bijvoorbeeld door het bieden van \nrespijtzorg en weekendzorg en door het terugdringen van bureaucratie.\n•\n \n \nRespecteer en waardeer familierelaties. \nEr moet een wet komen die vastlegt dat hulpverleners \ngezinsrelaties dienen te respecteren, waarderen, herstellen en bevorderen. Dat betekent \nbijvoorbeeld dat broers en zussen bij een uithuisplaatsing waar mogelijk bij elkaar blijven. Juist in \nsituaties waarin fysieke afstand ontstaat, is het van groot belang dat hulpverleners investeren in \nde gezinsrelaties.\n•\n \n \nBouw gesloten jeugdhulp af. \nGesloten jeugdzorg en isoleercellen willen we snel en zorgvuldig \nafbouwen. In plaats daarvan zetten we in op kleinschalige woonvormen waar jongeren passende \nhulp krijgen, ook als dat geld kost. We willen landelijke regie op de afbouw van gesloten \njeugdzorg, zodat er voldoende plekken en expertise beschikbaar blijven. We erkennen dat een \nvorm van geslotenheid soms noodzakelijk kan zijn om jongeren te beschermen.\n•\n \n \nZorg voor een goede overgang naar zelfstandigheid. \nGemeenten krijgen een wettelijke \nverplichting om jongeren die uitstromen uit de jeugdzorg passende ondersteuning en huisvesting \nte bieden. Er moet voor en met elke jongere in de jeugdzorg tijdig een perspectiefplan worden \ngemaakt. Langere jeugdhulp is daarbij niet per se de oplossing. Om door te kunnen groeien naar \neen zelfstandige plek in de maatschappij hebben zij vaak meer aan begeleiding bij praktische \nzaken en hulp bij het vinden van woonruimte en werk.\n•\n \n \nSchakel bedrijven in om jongeren perspectief te bieden. \nVoor sommige jongeren helpt het als ze \nde kans krijgen om aan het werk te gaan; ze bloeien op als ze mee mogen doen, ook als ze nog \ngeen diploma hebben. Bedrijven worden gestimuleerd om jongeren in dienst te nemen en hen \nstructuur en perspectief te bieden, zodat jongeren hun talenten kunnen benutten.",
    "party": "cu",
    "year": "2023",
    "index": 34,
    "type": "program"
  },
  {
    "text": "zelfstandig meer lukken, de warme zorg en aandacht blijven krijgen die ze verdienen? Hiervoor is een \nandere manier van denken nodig vanuit verbondenheid. We willen verbindingen en ontmoeting in \nde samen leving bevorderen: in zorginstellingen, buurthuizen, kerken en onderwijs instellingen. En we \nwillen ouderen ook helpen om zich tijdig voor te bereiden op vragen over hun oude dag.",
    "party": "cu",
    "year": "2023",
    "index": 35,
    "type": "program"
  },
  {
    "text": "•\n \n \nLokale ouderenzorg. \nElke gemeente maakt een plan voor gemeentelijk ouderenbeleid. \nHierin maakt de gemeente met zorg- en welzijnsorganisaties, kerken, woningcorporaties en \nandere religieuze instellingen en (sport)verenigingen, afspraken over bijvoorbeeld huisvesting, \nhoe ouderen ertoe kunnen doen, bestrijding van eenzaamheid en de invulling van zorg en \nondersteuning. Deze afspraken gaan ook over gezamenlijk financieren van zorg. Per wijk is er één \nherkenbaar en aanspreekbaar wijkverpleegkundig team.\n•\n \n \nBouw veel en voldoende ouderenwoningen. \nDe opgave voor passende, waaronder dementie-\nvriendelijke, woningen voor senioren is groot. Er zijn nieuwe woonvormen en veel nieuwe \nwoningen nodig. De ontwikkeling van deze woonvormen en woningen zijn vast onderdeel van de \nprestatieafspraken met woningcorporaties. Zorgzame buurten en wijken maken we samen met \ngemeenten, bewoners, zorg- en welzijnsorganisaties en woningcorporaties. Voor het ontwikkelen \nvan die zorgzame buurten en wijken stelt het Rijk een ontwikkelsubsidie beschikbaar bij voorkeur \nmet zorgverzekeraars, pensioenfondsen en andere financiers. \n•\n \n \nGoede verpleeghuiszorg. \nOok met de nadruk op gemeenschappelijke woonvormen en het thuis \nkrijgen van zorg, zijn er de komende 20 jaar meer structurele verpleeghuisplekken nodig. We \ninvesteren 360 miljoen in extra verpleeghuisplekken en verbeterde verpleeghuiszorg. \n•\n \n \nPreventieve ouderenzorg. \nGemeenten, zorgverzekeraars en zorgkantoren betalen gezamenlijk \nmee aan het voorkomen van zorg, bijvoorbeeld door valpreventie, welzijn op recept en een ruim \nlokaal aanbod aan activiteiten gericht op zingeving, sociale betrokkenheid en vitaliteit.\n•\n \n \nMaak de financiering van zorg eenvoudiger. \nRegels en onduidelijkheid over geld staan nu te \nvaak in de weg van goede zorg aan ouderen. Wijkverpleegkundigen krijgen daarom een vast \nbedrag per cliënt en worden niet meer afgerekend op aantal uren of minuten. Er komen in \nelke regio heldere afspraken over financiering van zorg die op het grensvlak van wetten ligt. \nVoor de verpleeghuizen willen we de indicatiestelling voor het verpleeghuis beperken tot enkel \nhet toegangsrecht voor het verpleeghuis. De verpleeghuiszorg wordt vervolgens ook anders \ngefinancierd, bijvoorbeeld op basis van populatie of beschikbaarheid. \n•\n \n \nEen goede omgang met dementie. \nOuderen met dementie moeten onderdeel blijven van de \nsamenleving en niet apart worden ‘weggestopt’. Daarom verbeteren en vereenvoudigen we \ndementie zorg vanuit de gedachte van de Sociale Benadering Dementie. Hiervoor zijn dementie-\nvriendelijke wijken met ontmoetingsplekken noodzakelijk en komt er betere ondersteuning van \ncasemanagers dementie. \n•\n \n \nWettelijk recht op geestelijke verzorging. \nGeestelijke verzorging wordt samen met de structurele \nbekostiging wettelijk vastgelegd zodat zingevingsvraagstukken een vaste plaats krijgen in onze \nsamenleving. Geestelijk verzorgers en andere experts worden zo gestimuleerd om de kennis en \nexpertise rondom levens(einde)vraagstukken breder te delen. Daarmee vergroten we de veerkracht \nvan de samenleving. Er is specifiek aandacht voor uitwisseling van kennis en expertise vanuit onze \naanwezige culturele rijkdom en diversiteit in migrantenkerken.",
    "party": "cu",
    "year": "2023",
    "index": 36,
    "type": "program"
  },
  {
    "text": "ruimtes en digitalisering zijn nog veel uitdagingen te overwinnen. De ChristenUnie wil dat we stap \nvoor stap werken aan een samenleving waarin iedereen, van jongs af aan kan meedoen. Kinderen \nen volwassenen met een beperking moeten letterlijk zichtbaar zijn voor leeftijdsgenootjes en andere \nvolwassenen. Deze verandering begint met samen spelen en samen leren.",
    "party": "cu",
    "year": "2023",
    "index": 37,
    "type": "program"
  },
  {
    "text": "•\n \nImplementatie VN-Verdrag. \nWe maken werk van de volledige implementatie van het VN-verdrag \nHandicap, samen met de mensen om wie dit gaat. We ratificeren zo snel mogelijk het facultatieve \nprotocol van het VN-verdrag Handicap. \n•\n \n \nOpen speeltuinen. \nNegen van de tien speelplekken zijn onvoldoende toegankelijk voor kinderen \nmet een beperking. Wij willen dat er vanaf 2026 in elke gemeente minimaal één samenspeelplek \nis waar alle kinderen welkom zijn en kunnen spelen.\n•\n \n \nZorg dat kinderopvang inclusief is. \nKinderen leren van elkaar en omgaan met verschil door meer \ninclusieve kinderopvang. Dit betekent dat kinderopvang zo veel als mogelijk toegankelijk moet zijn \nvoor kinderen met een beperking. \n•\n \n \nToegankelijke overheidscommunicatie. \nOverheidscommunicatie is eenvoudig, voorzien van \ninfographics en zo nodig meertalig. In lijn met het VN-verdrag voor personen met een beperking \nhoren hier ook gebarentaal, ondertiteling en andere aanwijzingen voor communicatie bij.\n•\n \n \nToegankelijke publieke gebouwen. \nPublieke gebouwen en ruimten moeten toegankelijk zijn voor \nmensen met een beperking. Aan dit uitganspunt wordt overal voldaan.\n•\n \nSporten met beperking. \nIedereen verdient de kans te bewegen en te werken aan gezondheid, \ndus ook mensen met een beperking. Waar nodig wordt de fysieke toegankelijkheid van \naccommodaties aangepast voor de gehandicaptensport.\n•\n \n \nToegankelijk openbaar vervoer. \nDe maatregelen uit het bestuursakkoord voor toegankelijk \nopenbaar vervoer worden versneld en voor 2030 uitgevoerd.",
    "party": "cu",
    "year": "2023",
    "index": 38,
    "type": "program"
  },
  {
    "text": "1.3 • Goede zorg",
    "party": "cu",
    "year": "2023",
    "index": 39,
    "type": "program"
  },
  {
    "text": "Zorg voor kinderen, zieken en stervenden was eeuwenlang in de eerste plaats een taak voor \nfamilies en gemeenschappen. De inrichting van de verzorgingsstaat en de kwaliteitsverbetering van \nprofessionele zorg is een zegen geweest voor de publieke gezondheid. Maar dit vervangt niet de \nzorg die we elkaar kunnen geven. Zorgen voor elkaar in de eigen leefomgeving is de meest warme \nen betekenis volle zorg. Daarvoor wil de ChristenUnie alle ruimte geven. In de afgelopen periode \nhebben zorgorganisaties en andere partijen uit het veld belangrijke akkoorden gesloten met de \noverheid. De ChristenUnie steunt de gemaakte afspraken. Maar er is meer nodig. Er zijn rigoureuze \nvoorstellen nodig om de zorg te verbeteren en de markt terug te dringen. Het zorgstelsel moet beter \naansluiten bij de veer kracht van de samenleving. Met goede zorg zo dicht mogelijk bij mensen, \nen als aanvulling op wat mensen voor elkaar kunnen betekenen. Bijzondere aandacht heeft de \nChristenUnie voor het kwets bare leven, ook het ongeboren leven. Technologische ontwikkelingen die \nkunnen helpen om mensen te genezen juichen we toe maar niet ten koste van alles.",
    "party": "cu",
    "year": "2023",
    "index": 40,
    "type": "program"
  },
  {
    "text": "•\n \nVoorkomen en behandelen van verslaving. \nEr komt structureel geld voor verslavingspreventie die \nbewezen effectief is. Verder willen we de bekendheid van verslavingszorg vergroten, zodat meer \nmensen de weg naar verslavingszorg vinden. Verslavingszorg- en preventie is breed en gericht op \ntabak, alcohol, drugs, maar ook op gedragsverslavingen zoals game- of gokverslaving.",
    "party": "cu",
    "year": "2023",
    "index": 41,
    "type": "program"
  },
  {
    "text": "Wat we aan zorg doen in de buurt\nHet is belangrijk om thuis goede hulp en ondersteuning te krijgen. Zorg dichtbij mensen. Een huisarts \ndie zijn patiënten kent, betrokken is en goed helpt of verwijst. De wijkverpleeg kundige die elke dag \nlangskomt en naast de zorgtaken ook tijd heeft voor een praatje. Gehandicapten zorginstellingen \ndie onderdeel zijn en worden van de samenleving, met kleinschalige voorzieningen in de wijk. \nGeestelijke gezondheidszorg die herstel bevordert en de mentale veerkracht van mensen versterkt. \nDe ChristenUnie zet zich in voor goede en toegankelijke zorg die is ingebed in de samenleving.",
    "party": "cu",
    "year": "2023",
    "index": 42,
    "type": "program"
  },
  {
    "text": "lange termijn. Er moet een adequaat en voldoende aanbod van zorg beschikbaar zijn, ook omdat \nlang wachten op adequate zorg leidt tot meer depressies en suïcides. Goede transgenderzorg \nmoet zorgvuldig zijn. Betrokkenen moeten een deskundige kunnen spreken om de gevolgen te \noverzien van een keuze voor wijziging van het juridisch geslacht. De ChristenUnie is daarom \ntegen de nieuwe transgenderwet. Zelfidentificatie (zonder tussenkomst van een professional) kan \ngeen uitgangspunt zijn voor keuzes rond geslachtsregistratie en mede daarom geen beslissend \ncriterium in wet- en regelgeving. \n•\n \nGenderzorg voor jongeren. \nDe snelle stijging van het aantal jongeren met genderproblemen baart \nons zorgen. We moeten waken voor een cultuur waarin het bevragen van de eigen gender identiteit \nde norm wordt en de eigen sekse secundair is of niet meer dan een bij de geboorte door ouders of \nverloskundige gemaakte keuze, die naderhand onjuist wordt geacht. Het bevestigen van kinderen \nen jongeren in hun meisje of jongen zijn is onderdeel van een normale en gezonde ontwikkeling \nvan kinderen en jongeren. De recente koerswijzigingen en herziene richtlijnen in andere Europese \nlanden verdienen navolging in Nederland. Juist voor de nieuwe sterk groeiende doelgroep is het \nbelangrijk dat psychologische hulp als eerstelijns interventie standaard aangeboden wordt. De \nschaduwzijden van (te) laagdrempelige medische interventies (zoals puberteitsremmers) voor \npersonen - in het bijzonder jongeren - die te maken krijgen met genderproblematiek noodzaken tot \neen medisch-ethisch debat binnen de beroepsgroep en samenleving.",
    "party": "cu",
    "year": "2023",
    "index": 43,
    "type": "program"
  },
  {
    "text": "Minder markt, meer mens\nWe zijn dankbaar voor de hoge kwaliteit van de medische zorg in Nederland. Het is niet vanzelf-\nsprekend dat dat ook zo blijft. Te vaak stuurt geld de zorg in plaats van andersom. Je kunt niet \nkiezen waar je onwel wordt en wie jou vervolgens acute zorg verleent. De zorg is geen markt. \nBetalingsregels bepalen nu wat ziekenhuizen mogen declareren. Dat leidt niet altijd tot de beste \nen meest doelmatige zorg. Er wordt te veel zorg geleverd zonder gezondheidseffect. Aanbieders \nvan zorg en fabrikanten hebben soms belang bij de productie van zorg. De markt moet worden \nteruggedrongen in de zorg. Dit betekent dat perverse prikkels moeten worden weggenomen en \ndat het geld besteed moet worden aan waar de zorg voor bedoeld is. Niet aan topsalarissen of \nonnodige zorg. De komende jaren moeten we naar een beter ingerichte zorg voor de toekomst.",
    "party": "cu",
    "year": "2023",
    "index": 44,
    "type": "program"
  },
  {
    "text": "•\n \nGreen deal duurzame zorg. \nWe zetten in op het halen van de doelen van de 3e Green Deal Duur­\nzame Zorg. In deze ‘deal’ staan afspraken tussen overheid, zorginstellingen en bedrijven om de \nzorg duurzamer te maken. Zo werken deze partijen toe naar een groene en klimaatneutrale zorg. \n•\n \nVerminderen medicijnen als afval. \nVeel medicijnen eindigen in de verbrandingsoven. Heruitgifte \nvan medicijnen wordt vaker en eenvoudiger mogelijk.",
    "party": "cu",
    "year": "2023",
    "index": 45,
    "type": "program"
  },
  {
    "text": "Meer bescherming rond het begin van het leven\nIeder mens is door God geschapen en is vanaf het meest prille begin door Hem geliefd. Ongeboren \nleven kan niet voor zichzelf spreken, dat moeten wij doen. De ChristenUnie hoopt op een samen-\nleving waarin abortus niet als uitweg geldt voor onbedoelde zwangerschappen. Daarom maken \nwij werk van een zorgzame samenleving waar ruimte, veiligheid en volop alternatieven geboden \nworden. De ChristenUnie heeft zich altijd verzet tegen de Nederlandse abortuspraktijk, die indruist \ntegen één van onze meest elementaire waarden: de beschermwaardigheid van het menselijk leven. \nHet is hartverscheurend dat er nog altijd meer dan 30.000 abortussen per jaar plaatsvinden. De \nabortuspraktijk is te laagdrempelig wat ons betreft. Bij abortus gaat het om ingrijpende emotionele \nen morele kwesties. Afbreking van een zwangerschap is daarmee geen standaard medische \nhandeling. De ChristenUnie is tegen de versoepelingen van de abortuswetgeving in de afgelopen \njaren, en vindt dit een zorgelijke trend die niet verder mag gaan. Deze versoepelingen maken dat \nde bescherming van het ongeboren leven steeds minder gewicht heeft en dat in de noodsituatie \nvan de vrouw, waarin zij een intens en overweldigend dilemma afweegt, er te weinig mogelijkheden \nin beeld komen voor een alternatief voor abortus. Wij willen dat de beschermwaardigheid van het \nongeboren leven centraal staat. Dit betekent in deze tijd dat de abortuspraktijk zoals die nu is, niet \nop deze wijze kan worden voortgezet. Daarom werken we aan concrete maatregelen waarmee \nhet aantal abortussen in Nederland significant daalt. Hiervoor kijken we zowel naar wijziging van \nwetgeving en beleid als naar maatregelen in de praktijk, zoals een sterke verbetering van preventie \nen de begeleiding en onafhankelijke counseling van ongewenst zwangere vrouwen.",
    "party": "cu",
    "year": "2023",
    "index": 46,
    "type": "program"
  },
  {
    "text": "•\n \nZorg voor begeleiding en verwijzing door huisarts. \nDe beste manier om begeleiding, counseling \nen de nazorg voor onbedoeld zwangere vrouwen (en betrokken vader) te borgen, is via de huisarts. \n•\n \nAbortus niet normaliseren. \nZwangerschapsafbreking hoort volgens de ChristenUnie niet thuis \nin de huisartsenpraktijk. Dat trekt abortus te veel in de sfeer van ‘normaal medisch handelen’. \nNu de wet legale medicamenteuze afbreking zwangerschap via huisarts helaas is aangenomen \nhouden we de gevolgen nauwgezet in de gaten en doen we voorstellen om de kwaliteit van zorg \nte verbeteren. De zwangerschapsafbreking wordt niet uit het Wetboek van Strafrecht gehaald. \nDit is allereerst een bescherming van het ongeboren leven. Daarnaast beschermt het de vrouw \ntegen een gedwongen abortus. Abortus is geen mensenrecht. De Nederlandse abortuspraktijk, \nbijvoorbeeld de beschikbaarheid van abortuspillen, wordt niet naar het buitenland geëxporteerd.\n•\n \nBied keuzehulp aan. \nEen goed aanbod van keuzehulpverlening blijft nodig. In de keuzehulp-\nverlening moet aandacht zijn voor de situatie die de zwangerschap ongewenst maakt, zodat ook \nalternatieven kunnen worden besproken.\n•\n \nWettelijke zorgvuldigheidseisen. \nNiemand wil dat het besluit om een zwangerschap af te breken \nlichtvaardig wordt genomen. De wet bevat zorgvuldigheidseisen, die geen dode letter mogen zijn. \nEen realistische beraadtermijn blijft van belang. De noodsituatie van de vrouw, waarvan volgens \nde wet sprake moet zijn, dient invoelbaar te zijn voor de arts. \n•\n \nWekengrens terugdringen. \nIn de huidige wetgeving is abortus niet toegestaan als er medisch-\ntechnologisch gezien sprake is van een levensvatbaar kind. Recente voorstellen om de weken-\ngrens vast te leggen op 24 weken laten deze koppeling los en leggen de grens te hoog. Wij wijzen \ndie voorstellen af. Door medische en wetenschappelijke ontwikkelingen zijn ongeboren kinderen \nal vóór de 24 weken levensvatbaar. Bij de totstandkoming van de Wet afbreking zwangerschap \nis er rekening gehouden dat dergelijke ontwikkelingen kunnen leiden tot verschuiving van de \nwekengrens. We zetten ons er voor in dat levensvatbaarheid uitgangspunt is bij de bepaling van \nde wekengrens. Als er een wettelijke maximumgrens komt, pleiten wij voor een lagere wekengrens.",
    "party": "cu",
    "year": "2023",
    "index": 47,
    "type": "program"
  },
  {
    "text": "Goede zorg rond het levenseinde\nElk mensenleven heeft intrinsieke waarde. Dit hangt niet af van vermogens, beperkingen, leeftijd \nof wat iemand maatschappelijk bijdraagt. Wij willen een samenleving die de waarde van \nouderen benut en bevestigt en hen de beste zorg geeft, zodat zij zich gewenst en betekenisvol \nvoelen. Dat geldt ook voor de – gelukkig zeer kleine – groep ouderen met een blijvende wens tot \nlevensbeëindiging zonder dat zij ernstig ziek zijn. De taak van de overheid om kwetsbare groepen \nte beschermen, weegt vele malen zwaarder dan de facilitering van zelfdoding van gezonde \nmensen met een zelfmoordpil, die bovendien niet veilig kan worden geregeld. We verzetten ons \ntegen de sluipende verschuiving in de euthanasiepraktijk van ‘laatste redmiddel ter voorkoming \nvan een vreselijke dood’ naar ‘een mogelijke uitweg uit een vreselijk leven’. Vond euthanasie \nvoorheen vrijwel uitsluitend plaats bij terminale patiënten, nu komt het steeds vaker voor bij \nmensen met psychiatrische aandoeningen of een stapeling van ouderdomsklachten. We zien \ndat een kernprincipe van de huidige euthanasiewetgeving onder druk staat, namelijk dat alleen \nlevensbeëindigend mag worden gehandeld bij mensen die er nadrukkelijk zelf om vragen. Er \nverschuift iets als euthanasie wordt toegestaan bij pasgeborenen en ouderen met dementie. Wij \nvinden dat artsen nooit mogen worden gedwongen om euthanasie als normaal medisch handelen \nte beschouwen. Ons leven hier op aarde is eindig. Het is belangrijk dat er over het sterven een \ngesprek gevoerd wordt, ook over natuurlijk sterven.",
    "party": "cu",
    "year": "2023",
    "index": 48,
    "type": "program"
  },
  {
    "text": "te beschermen, niet om hulp te bieden bij zelfdoding. De ChristenUnie is tegen het initiatief-\nwetsvoorstel voltooid leven.\n•\n \nBevorder het gesprek rond het levenseinde. \nVroegtijdige gespreksvoering over zorg rond het \nlevenseinde (Advance Care Planning) wordt standaard onderdeel van goede (eerstelijns) zorg voor \nkwetsbaren.\n•\n \nPalliatieve zorg. \nPalliatieve zorg wordt breder beschikbaar, op de plek waar iemand wil sterven \n– dus ook thuis. Voor mensen die ondraaglijk psychisch lijden is goede palliatieve zorg van groot \nbelang. De inzet van vrijwilligers in de terminale thuiszorg schept veel mogelijkheden om thuis te \nsterven, maar is nog onvoldoende bekend bij zorgverleners. De bekendheid van deze vrijwilligers \nwordt vergroot. Voor iedereen moet zorg in hospices of door vrijwilligers thuis toegankelijk zijn. \n•\n \nPalliatieve sedatie. \nDe ontwikkelingen rond palliatieve sedatie zijn de afgelopen jaren in een \nstroom versnelling gekomen. De ChristenUnie bepleit gepaste toepassing van palliatieve sedatie \n(ook in de thuissituatie) en continue bijstelling van richtlijnen, bijscholings- en opleidings-\nprogramma’s op basis van de meest recente wetenschappelijke inzichten.\n•\n \nOnderzoek de stijging van het aantal euthanasiegevallen. \nHet relatieve aantal euthanasie-\ngevallen stijgt elk jaar. Dat is meer dan demografische ontwikkelingen kunnen verklaren. \nEuthanasie lijkt een steeds meer gangbare manier van sterven te worden. Deze stijging is zeer \nzorgelijk en moet worden onderzocht. \n•\n \nStrafrechtelijk toezicht. \nEuthanasiezaken waarover in de toetsingscommissies discussie bestaat, \nworden altijd aan het Openbaar Ministerie (OM) voorgelegd. Het OM houdt toezicht op de \noordelen van de Regionale Toetsingscommissies Euthanasie (RTE’s).\n•\n \nTransparantie over de casuïstiek. \nAlle casuïstiek die door RTE’s wordt behandeld, wordt (binnen \nde mogelijkheden van de privacyregels) gepubliceerd, met aandacht voor de ethische, medische \nen juridische overwegingen, zodat de gemaakte afwegingen transparant zijn. De mogelijkheden \nvoor een klinische registratie bij zorg rondom euthanasie en hulp bij zelfdoding worden verbeterd. \n•\n \nBetere kwaliteit palliatieve zorg. \nIn de palliatieve fase is klinische registratie nauwelijks verplicht. \nGegevens rond euthanasie worden na toetsing door de RTE vernietigd. Dit belemmert de \nmogelijkheid om te leren, te reflecteren en de kwaliteit van de zorg te verbeteren. Daarom worden \nde mogelijkheden voor een klinische registratie bij levenseindezorg (zowel palliatieve zorg als \neuthanasie en hulp bij zelfdoding) verbeterd.",
    "party": "cu",
    "year": "2023",
    "index": 49,
    "type": "program"
  },
  {
    "text": "Medisch-technologische ontwikkelingen\nBij de beoordeling van medische technologie kiezen we voor een ‘ethiek van voorzichtigheid’. \nDat betekent dat we rond medisch-technologische ontwikkelingen uitgaan van het principe \n‘bij twijfel niet inhalen’ en dat we kijken naar alternatieven. We vinden het belangrijk dat \nbeslissingen die impact hebben op de hele samenleving niet in de beslotenheid van laboratoria of \nwetenschappelijke congressen worden genomen, maar in het volle licht van de maatschappelijke \ndialoog. Het is belangrijk dat er publieke, morele afwegingen worden gemaakt.",
    "party": "cu",
    "year": "2023",
    "index": 50,
    "type": "program"
  },
  {
    "text": "aan het nageslacht worden doorgegeven (kiembaanmodificatie), past grote terughoudendheid. \nExperimenten met menselijke embryo’s om toepassing van gen-redactie bij mensen te onderzoeken, \nook om bijvoorbeeld IVF-technieken te verbeteren, blijven wat ons betreft verboden.",
    "party": "cu",
    "year": "2023",
    "index": 51,
    "type": "program"
  },
  {
    "text": "arts eindverantwoordelijk blijft en het middel niet interfereert met de goede relatie tussen arts en \npatiënt. Voorwaarde is ook dat de privacy van patiënten wordt geborgd en commercieel gebruik \nvan data wordt uitgesloten.",
    "party": "cu",
    "year": "2023",
    "index": 52,
    "type": "program"
  },
  {
    "text": "Goed onderwijs vormt de basis voor ieder mens om zijn of haar weg te vinden in de wereld. Het \nleert jonge mensen zelfstandig bij te dragen aan de samenleving. Naast het behalen van de juiste \ndiploma’s is er ruimte voor persoonlijke vorming. Het huidige onderwijsbeleid richt zich teveel op \nscoren en het beste uit jezelf halen. Onderwijs is geen leerfabriek en we leiden niet op voor een \nprestatiemaatschappij. We willen niet dat kinderen die even niet meekomen, worden uitgerangeerd \nnaar de hulpverlening. In de klas en in collegezalen bereiden leerlingen en studenten zich voor op \nhun rol in de samenleving. Iedereen doet daarin mee met eigen talent.",
    "party": "cu",
    "year": "2023",
    "index": 53,
    "type": "program"
  },
  {
    "text": "De vrijheid van stichting, richting en inrichting van scholen is een kostbaar goed. Die vrijheid geeft \nscholen de kans een breed en gevarieerd onderwijsaanbod te ontwerpen. Zij zetten zich daarvoor \nin vanuit een eigen levensbeschouwelijk pedagogisch perspectief. Dat gaat samen met voldoende \naandacht, maatwerk voor iedere leerling en daarmee ook voor kansengelijkheid. De school heeft \neen emanciperende functie en een eigen maatschappelijke meerwaarde. In het onderwijs worden \nde zaadjes geplant voor de wereld van morgen.",
    "party": "cu",
    "year": "2023",
    "index": 54,
    "type": "program"
  },
  {
    "text": "Het onderwijs staat onder druk door lerarentekorten en doordat de politiek de laatste jaren te veel \nvan haar eigen eisen bij de scholen neerlegt. Scholen ervaren teveel controle, waar juist vertrouwen \ngevraagd wordt. Het is van belang dat scholen rust en ruimte krijgen om hun werk te doen. Daar \nwordt onderwijs beter van. Dat geldt ook voor het hoger beroepsonderwijs en het wetenschappelijk \nonderwijs. In de komende kabinetsperiode dient er gewerkt te worden aan de ondersteuning van \nprofessionals en, waar nodig, aan werkbare verbeteringen van het onderwijsstelsel als geheel.",
    "party": "cu",
    "year": "2023",
    "index": 55,
    "type": "program"
  },
  {
    "text": "Opkomen voor onderwijsvrijheid\nOnderwijsvrijheid is een democratisch grondrecht, een verworvenheid om trots op te zijn. Dit \ngrondrecht voedt het besef lid te zijn van een vrije en democratische samenleving. Het stimuleert \nook het eigen initiatief van scholen en brengt onderwijsprofessionals in positie. Nederland kent een \nuniek onderwijsstelsel, waar de ChristenUnie pal voor staat. Dit stelsel met scholen voor openbaar \nen bijzonder onderwijs moeten we koesteren. Het biedt een sterke garantie voor vormend onderwijs \nen betrokkenheid van ouders.",
    "party": "cu",
    "year": "2023",
    "index": 56,
    "type": "program"
  },
  {
    "text": "•\n \nVersterk de identiteit van scholen. \nOnderwijs is niet neutraal en alle scholen werken vanuit een \nonderwijskundige of levensbeschouwelijke basis. De vormgeving van deze schoolidentiteit vergt \nbezinning, tijd en deskundige ondersteuning. Scholen krijgen meer budget om deze vormgeving \ngoed te organiseren. \n•\n \nDe vrijheid om zelf scholen te stichten. \nDe ChristenUnie wil de drempel voor het oprichten van \nscholen zo laag mogelijk houden. De ruimte voor ouders om het initiatief te nemen tot school-\nstichting blijft onverminderd aanwezig. Dit komt tegemoet aan de diversiteit in de samenleving en \nzorgt voor variëteit in het onderwijsaanbod. \n•\n \nHandhaaf de kleine scholentoeslag. \nDe ChristenUnie wil dat de toeslag voor kleine scholen \nbehouden blijft. Die is van belang om bijzondere scholen in onder meer krimpregio’s open te \nhouden. Wij trekken hier ook extra geld voor uit. \n•\n \nEr is ruimte voor thuisonderwijs. \nThuisonderwijs blijft een recht dat ouders hebben, mits zij \nvoldoen aan wettelijke waarborgen rond kwaliteit, veiligheid en burgerschap. Er is (proportioneel) \ntoezicht op thuisonderwijs.\n•\n \nBescherm het leerlingenvervoer. \nRechten die samenhangen met de vrijheid van richting, zoals \nhet leerlingenvervoer, worden beschermd. \n•\n \nLevensbeschouwelijk onderwijs als recht. \nLeerlingen in het openbaar onderwijs kunnen in \nschooltijd kiezen voor levensbeschouwelijk vormingsonderwijs of godsdienstonderwijs. De \noverheid ziet erop toe dat dit recht in de praktijk ook daadwerkelijk kan worden gebruikt. \n•\n \nVoorkom misbruik van de onderwijsvrijheid. \nDe overheid waakt tegen misbruik van de \nonderwijsvrijheid. Daarvoor heeft ze voldoende instrumenten in handen. De overheid houdt \ntoezicht op scholen, binnen rechtstatelijke en constitutionele grenzen. \n•\n \nGeen toezicht waar dat niet hoort. \nDe overheid erkent de eigen soevereiniteit van de private \nverbanden (verenigingen, kerken, moskeeën) en treedt niet in de vrijheid van private instellingen \nwaar (jonge) mensen worden gevormd en die zich aan de regels van de rechtsstaat houden. \n•\n \nRolvaste inspectie. \nDe inspectie heeft tot taak de kwaliteit van het onderwijs te bewaken op \ngrond van deugdelijkheidseisen. De inspectie heeft een eigen focus en is geen controleur van \nscholen. Daarin moet zo rolvast blijven. De inrichting van het onderwijs is nadrukkelijk de \nverantwoordelijkheid van de schoolgemeenschap zelf. Scholen kunnen eigen keuzes maken \nbinnen de grenzen van de rechtsstaat, mits uitlegbaar vanuit onderwijskundig perspectief.",
    "party": "cu",
    "year": "2023",
    "index": 57,
    "type": "program"
  },
  {
    "text": "Laat de gaven en talenten van ieder kind bloeien\nKinderen die opgroeien in armoede hebben minder kansen om hun gaven en talenten tot bloei \nte brengen. Dat is schrijnende ongelijkheid. De school zou bij uitstek de plek dienen te zijn \nwaar kinderen een eerlijke kans kunnen krijgen. Dat begint bij leraren die leerlingen echt zien. \nHet is nodig dat leerlingen de ruimte krijgen, ook als ze niet dezelfde achtergrond hebben of \nzich anders gedragen dan anderen. Er zijn keuzes nodig rond schoolcultuur en schoolbeleid \nom kansengelijkheid te bevorderen. Het is van belang dat kinderen bij het afsluiten van hun \nschoolloopbaan soepel doorstromen naar beroeps- of vervolgonderwijs.",
    "party": "cu",
    "year": "2023",
    "index": 58,
    "type": "program"
  },
  {
    "text": "ruimte is om te investeren in de kwaliteit van de vroegschoolse en naschoolse programma’s en \nstijgende kosten kunnen worden opgevangen.\n•\n \nInvesteren in schoolbibliotheken. \nEr komt extra geld voor programma’s als bibliotheek op school, \nzodat meer scholen een actuele en rijkgevulde schoolbibliotheek hebben.\n•\n \nGouden Handen. \nHet onderwijs is teveel gericht op de cognitieve ontwikkeling van kinderen. \nDoor in het curriculum van het primair en voortgezet onderwijs meer ruimte te maken voor \nvaardigheden, krijgen kinderen met gouden handen ook de kans om hun gaven en talenten te \nontwikkelen. Er dient gericht beleid te komen voor meer praktisch gericht onderwijs. Onderdeel \nvan deze benadering is onder meer de techniekhavo. \n•\n \nVerbeter de aanpak van schoolverzuim. \nStructureel schoolverzuim is een teken dat er iets niet \ngoed gaat met leerlingen. Om het aantal ‘thuiszitters’ terug te dringen versterken en verbeteren \nwe lokaal, regionaal en landelijk de samenwerking tussen onderwijs, en jeugdzorg (onder meer \nvia reboundvoorzieningen). Ook wordt het mogelijk om tijdelijk een combinatie van digitaal \nonderwijs op afstand en fysiek onderwijs te volgen, als opstapje naar de terugkeer naar volledig \nonderwijs.\n•\n \nMaak voor- en vroegschoolse educatie toegankelijker. \nSommige kinderen hebben een achter-\nstand door hun thuissituatie (ouders die geen Nederlands spreken). Voor het opheffen van deze \nachterstanden is voor- en vroegschoolse educatie (VVE) van belang. Nog niet alle kinderen voor \nwie deze educatie is ingericht, weten de weg ernaar te vinden. Samen met gemeenten wordt \ningezet op voorlichting en de toegankelijkheid van VVE.\n•\n \nInclusiviteit en meertaligheid. \nCulturele achtergrondkenmerken spelen een grote rol in de \nontwikkeling van kinderen en jongeren. Scholen maken zelf onderwijs dat cultureel sensitief \nen inclusief is. Ze hebben de ruimte om meertalig onderwijs aan te bieden of meertaligheid te \nbenutten als dit leerlingen helpt zich beter te ontwikkelen. \n•\n \nStop de bijlesindustrie. \nHet moet niet nodig zijn om private huiswerkbegeleiding in te huren voor \ngelijke kansen in het onderwijs. De kwaliteit van het reguliere onderwijs en de begeleiding op \nschool moeten toereikend zijn. De middelen die scholen hiervoor krijgen worden vergroot. Het is \nonwenselijk als er een omvangrijk buitenschools circuit ontstaat (‘schaduwonderwijs’), mede als \nsymptoom van een prestatiecultuur. \n•\n \nOrganiseer volwaardig nieuwkomersonderwijs. \nVoor kinderen van arbeidsmigranten, status-\nhouders en vluchtelingen (waaronder bijvoorbeeld Oekraïense kinderen) is er de mogelijkheid \nvan nieuwkomersonderwijs. Dit is een tijdelijke voorziening om deze kinderen binnen de daarvoor \ngestelde tijd op het niveau te krijgen van het gewone onderwijs. Goed onderwijs blijft het \nuitgangs punt. De overheid zet zich ervoor in om, samen met de scholen, de standaard voor dit \nonderwijs zo snel mogelijk op hetzelfde niveau als het regulier onderwijs te krijgen. \n•\n \nLeermiddelen blijven gratis. \nSchoolboeken blijven gratis in het voortgezet onderwijs. Daarbij \nworden ook digitale leermiddelen (devices) en grafische rekenmachines betrokken. Er worden \nafspraken gemaakt met uitgevers voor het hergebruik van boeken. Het uitgeven van schoolboeken \nmoet doelmatig zijn en niet gericht op een optimaal verdienmodel van uitgevers. \n•\n \nZorg dat de ouderbijdrage vrijwillig blijft. \nDe ouderbijdrage die scholen vragen is vrijwillig. De \ninspectie ziet erop toe dat scholen dit beginsel respecteren, niet discrimineren, en dat het vrijwillig \nkarakter voor iedereen duidelijk is. Komen scholen tekort dan kunnen ze worden gecompenseerd \nzodat er geen verschillen tussen scholen ontstaan.",
    "party": "cu",
    "year": "2023",
    "index": 59,
    "type": "program"
  },
  {
    "text": "professional betekent ook investeren in verdere professionalisering. Het is geen goede werkwijze \nom tekorten op te vangen door matig of slecht opgeleide leraren voor de klas te zetten. Ook een \nschoolweek van vier dagen zou een verschraling zijn, ook voor de sociale ontwikkeling van kinderen. \nNederland heeft breed opgeleide, vakbekwame leraren en schoolleiders nodig.",
    "party": "cu",
    "year": "2023",
    "index": 60,
    "type": "program"
  },
  {
    "text": "•\n \nOntwikkel een planmatige aanpak voor het lerarentekort. \nOm het beroep van leraar \naantrekkelijk te maken dient een brede aanpak te worden gevolgd. Naast een goede \nbeloning en vermindering van de werkdruk, gaat het om loopbaanperspectieven, regie en \nverantwoordelijkheid voor het onderwijs en een ervaren professionele ruimte. Er komt een \nintegraal plan van aanpak waarbij de onderwijssector en de opleidingen betrokken zijn. Richt een \ntask force in om tempo te kunnen maken. \n•\n \nInzetten op verminderde werkdruk. \nDe middelen die beschikbaar zijn om werkdruk te \nverminderen blijven beschikbaar. Scholen bepalen zelf waar het geld aan wordt besteed. Tevens \nmoet de administratieve werkdruk van leraren drastisch verminderd worden. \n•\n \nPassende beloning en aanstelling. \nDe afspraken die gemaakt zijn in de Werkagenda bij \nhet Onderwijsakkoord (2022) over de beloning van leraren worden uitgevoerd. Wat de \naanstellingsvoorwaarden betreft blijven scholen zelf verantwoordelijk voor hun personeelsbeleid.\n•\n \nGeen verplichte regionalisering van de onderwijsarbeidsmarkt. \nVoorstellen om de onderwijs-\narbeidsmarkt te regionaliseren kennen geen verplichtend karakter. De overheid stimuleert de \nsamenwerking tussen schoolbesturen om het lerarentekort aan te pakken, maar schoolbesturen \nblijven zelf verantwoordelijk voor hun personeelsbeleid. \n•\n \nVergroot de zij-instroom. \nGeef subsidie voor opleiding of deelcertificaten zodat mensen met \nrelevante praktijkervaring na het volgen van een verkorte opleiding het onderwijs kunnen \ninstromen als leraar. \n•\n \nSterke schoolleiders zijn cruciaal. \nEen sterke schoolleider is van cruciaal belang voor het goed \nfunctioneren en de innovatiekracht van de school. Er komt een Register voor Schoolleiders in het \nVO, in navolging van het PO. De sector ontwikkelt dit zelf op basis van een beroepsprofiel. \n•\n \nInvesteer in de brede kwaliteit van opleidingen. \nHet is belangrijk dat lerarenopleidingen \naanstaande leraren toerusten tot brede onderwijsprofessional. Het Nederlandse onderwijsstelsel \nkent een grote vrijheid van inrichting. Dat vraagt om vakbekwame docenten die zelf onderwijs \nkunnen ontwerpen en niet alleen leunen op aangereikte methoden. Het opleiden van academisch \ngevormde leraren voor het funderend (primair en voortgezet) onderwijs wordt verder gestimuleerd.",
    "party": "cu",
    "year": "2023",
    "index": 61,
    "type": "program"
  },
  {
    "text": "Het funderend onderwijs als steunpilaar\nIn het funderend onderwijs (het primair, voortgezet onderwijs en het praktijkonderwijs) worden \nleerlingen gevormd voor het leven. Omdat onderwijs om meer gaat dan kennis alleen, is het \nbelangrijk dat scholen de vrijheid hebben om samen met ouders en educatieve partners het \nonderwijs in te richten. De overheid moet deze vrijheid niet belemmeren met een overdosis aan eisen \nen grote regeldruk. Het onderwijs heeft professionele ruimte nodig, waar bekwame schoolleiders en \nleraren raad mee weten, in het belang van het kind.",
    "party": "cu",
    "year": "2023",
    "index": 62,
    "type": "program"
  },
  {
    "text": "•\n \nZorg voor rechtstreekse bekostiging van het praktijkonderwijs. \nRechtstreekse bekostiging \ntrekt deze vorm van onderwijs gelijk en is ook een vorm van erkenning. Geef ook leerlingen die \nerkenning na afronding van hun studie. \n•\n \nGratis OV-kaart. \nLeerlingen in het praktijkonderwijs die veel op stage zijn moeten de mogelijkheid \nhebben om net als andere studenten kosteloos met het ov te reizen.",
    "party": "cu",
    "year": "2023",
    "index": 63,
    "type": "program"
  },
  {
    "text": "Passend onderwijs\nHet is belangrijk dat de talenten van ieder kind tot bloei komen, ook als een kind daarbij meer hulp \nen ondersteuning nodig heeft.",
    "party": "cu",
    "year": "2023",
    "index": 64,
    "type": "program"
  },
  {
    "text": "•\n \nLandelijke norm voor basisondersteuning. \nMet een landelijke norm voor basisondersteuning, \nweet elke school wat het basisaanbod voor kinderen moet zijn. Leraar- en ouderorganisaties \nkomen samen tot deze norm. Scholen krijgen zelf directe financiering voor lichte ondersteuning. \nDe samenwerkingsverbanden blijven verantwoordelijk voor de zwaardere ondersteuning.\n•\n \nOndersteuning dubbel-bijzondere leerlingen. \nIn het primair onderwijs komt een landsdekkend \npassend onderwijsaanbod voor (hoog)begaafden met een extra ondersteuningsbehoefte \nvanwege bijvoorbeeld een dubbele indicatie (zoals autisme of ADHD) om schooluitval in deze \ngroep te voorkomen en terug te dringen. Er wordt geïnvesteerd in meer wetenschappelijke kennis \nover onderwijs voor deze doelgroep.\n•\n \nGeef ieder kind het recht om te leren. \nSoms zijn scholen zelf niet in staat om een kind een \npassende leerplek te bieden. Een onafhankelijke commissie beoordeelt of een leerling een aanbod \nheeft gekregen dat bij hem of haar past. De meest wenselijke situatie is zoveel mogelijk kinderen \nin het regulier onderwijs. \n•\n \nVersterk de samenwerking tussen onderwijs, jeugdhulp en zorg. \nBij een kind dat meer hulp en \nondersteuning nodig heeft moet de behoefte centraal staan, zonder bureaucratie en geschuif met \nbudgetten. We vereenvoudigen en versterken de samenwerking tussen de verschillende domeinen. \nDat gebeurt onder meer via regionale infrastructuren. Professionals en bestuurders werken daarin \nsamen aan inclusief opgroeien van 0-18-jarigen.\n•\n \nGeef leraren en leerlingen meer zeggenschap. \nLeraren, ondersteuners en schoolleiders krijgen \nmeer zeggenschap over de besteding van middelen voor passend onderwijs. Geef leerlingen een \nhoor-recht in het passend onderwijs.\n•\n \nVerbeter toezicht. \nVia wetgeving wordt gewerkt aan een betere toezichtstructuur voor het \npassend onderwijs. Zo moeten raden van toezicht van regionale samenwerkingsverbanden een \nonafhankelijke voorzitter hebben.",
    "party": "cu",
    "year": "2023",
    "index": 65,
    "type": "program"
  },
  {
    "text": "Koester en versterk het middelbaar beroepsonderwijs\nHet middelbaar beroepsonderwijs is een belangrijk onderdeel in het hele Nederlandse onderwijs. \nVoor veel leerlingen is dit een aantrekkelijke vorm van onderwijs omdat het praktijkgericht is \nen direct voorbereidt op een beroep of het werk in een bepaalde sector. Studenten met een \nmbo-diploma zijn onmisbaar voor de Nederlandse samenleving en economie. Het mbo is een \nonderwijsvorm die we moeten koesteren. Uit oogpunt van kansengelijkheid is een toegankelijke \nroute naar het mbo belangrijk.",
    "party": "cu",
    "year": "2023",
    "index": 66,
    "type": "program"
  },
  {
    "text": "•\n \nToegankelijkheid mbo. \nHet mbo wordt, na een beoordeling door de opleiding, toegankelijk \nvoor instromers zonder startkwalificatie. Daarbij is te denken aan statushouders, jonge moeders \nzonder diploma en voormalige arbeidsmigranten. \n•\n \nInvesteren in technisch vakmanschap en ambachtsonderwijs. \nWe zorgen dat in heel Nederland \ntechniekonderwijs beschikbaar is en blijft. Het aantal meester-gezelplaatsen wordt uitgebreid. \nKostbare arbeidsmarktrelevante vmbo- en mbo-opleidingen krijgen voldoende bekostiging.\n•\n \nToerusting voor de samenleving van morgen. \nMaak studenten bewust van de morele, econo-\nmische en ecologische uitdagingen waar we voor staan en hoe zij hierin een eigen constructieve \nbijdrage kunnen leveren. In het mbo is er aandacht voor deze dimensies in het vakonderwijs. \n•\n \nVersterk de samenwerking tussen onderwijs en ondernemers. \nWe stimuleren de samenwerking \nmet ondernemers op de werkvloer. Leerlingen en studenten kunnen leren en geïnspireerd worden \ndoor goede voorbeelden, bijvoorbeeld door deeltijd-docenten die ook een andere baan hebben. \nBijzondere aandacht is er voor ondernemerschap in het kader van nieuw rentmeesterschap voor \neconomie en ecologie. \n•\n \nGeef garantie op stageplaatsen. \nElke jongere in het middelbaar en hoger beroepsonderwijs moet \nverzekerd zijn van een kwalitatief goede stageplaats. Recentelijk is er een stagepact gesloten. \nWe blijven inzetten op het verhogen van het aantal stageplaatsen, waarbij ook de overheid \nstageplaatsen aanbiedt. Studenten die moeite hebben met het vinden van een stageplek, worden \ndoor de school begeleid bij het vinden van een plek. Stagediscriminatie gaan we actief tegen.\n•\n \nMeer oog voor studentenwelzijn. \nIn de ondersteuningsstructuur rondom mbo-studenten is \ner specifiek aandacht, kennis en kunde voor het signaleren van vroegtijdig schoolverlaten \nen dreigende psychische klachten. De school treft, eventueel samen met lokale instellingen, \nmaatregelen om goed in te spelen op studentenwelzijn. \n•\n \nDe mogelijkheid van een vijfde onderwijsjaar. \nOnderzoek de meerwaarde van een extra niveau \nin het MBO, waarvoor een facultatief vijfde onderwijsjaar nodig is. Daarin staat specialisatie en \nvakmanschap centraal, specifiek in domeinen waar het hbo geen vervolgopleiding biedt.",
    "party": "cu",
    "year": "2023",
    "index": 67,
    "type": "program"
  },
  {
    "text": "Hoger onderwijs\nHet hoger onderwijs in Nederland is over het algemeen van goede kwaliteit, maar staat wel onder \ndruk. Het aantal studenten aan Nederlandse universiteiten is sterk toegenomen en daarmee ook \nde werkdruk van docenten. Studeren in het hoger onderwijs – in wo of hbo – moet bijdragen aan de \nvorming van de student, niet aan de prestatiecultuur in een opgejaagde samenleving. Nederland \nmoet blijven investeren in hoger onderwijs en deze dienstbaar maken aan de transities die nodig \nzijn vanwege de grote uitdagingen van onze tijd. Er zijn investeringen nodig voor het welzijn van \nstudenten, docenten en onderzoekers.",
    "party": "cu",
    "year": "2023",
    "index": 68,
    "type": "program"
  },
  {
    "text": "•\n \nAandacht voor kleine studies. \nZowel in het alpha- als in het beta-bereik zijn er kleine \nstudies (talen, techniek) die in de knel komen. Toch vervullen ze een wezenlijke en onmisbare \nfunctie voor het hoger onderwijs en voor een gevarieerd aanbod van hoger onderwijs. Er is \ngerichte ondersteuning en ook coördinatie nodig om bepaalde disciplines, bijvoorbeeld in de \ngeesteswetenschappen, te behouden voor Nederland. \n•\n \nReserveer aanvullende middelen voor hogescholen. \nHogescholen hebben aanvullende middelen \nnodig om kleine en kwetsbare opleidingen in stand te houden. Het is voor de regionale ontwikkeling \nen de vitaliteit van krimpregio’s essentieel dat hogescholen bepaalde opleidingen met lage \nstudentenaantallen toch kunnen aanbieden, omdat hiervoor een maatschappelijke vraag bestaat. \n•\n \nDe eigen positie en functie van levensbeschouwelijke universiteiten. \nDe levensbeschouwelijke \nuniversiteiten (NLU) vervullen een belangrijke functie in het bestel. Zij stimuleren de ontwikkeling \nvan levensbeschouwelijke perspectieven in onderwijs en samenleving. Garandeer stabiele \nfinanciering en toereikende middelen voor eigen onderzoek dat zich richt op de levens-\nbeschouwelijke voorwaarden voor een veerkrachtige samenleving.",
    "party": "cu",
    "year": "2023",
    "index": 69,
    "type": "program"
  },
  {
    "text": "1.5 • Kunst, Cultuur en erfgoed",
    "party": "cu",
    "year": "2023",
    "index": 70,
    "type": "program"
  },
  {
    "text": "Kunst, cultuur en creativiteit verrijken het leven en de samenleving. Kunst kan confronteren, \nstilzetten, wakker schudden, een zaadje planten, leiden tot verwondering. Kunst en cultuur zijn \neen krachtige uiting van een vitale samenleving. Kunst en cultuur hebben belangrijke sociale \nfuncties en kunnen zorgen voor verbinding tussen mensen. De overheid vervult een belangrijke \nrol als subsidieverstrekker, opdrachtgever en hoeder van ons culturele klimaat en erfgoed. \nBijzondere gebouwen, voorwerpen, tradities, foto’s, films en verhalen tonen de geschiedenis \nvan ons land. Daarbij gaat het niet alleen om de vaderlandse geschiedenis, maar ook om de \nregionale geschiedenis en talen. Bibliotheken spelen een belangrijke rol in de overdracht en kennis \nvan cultuur. Muziekscholen spelen een belangrijke rol in het culturele leven en de ontwikkeling \nvan muzikaal talent. Het fysieke erfgoed is een culturele drager van de ruimtelijke inrichting van \nNederland. Monumentale kerkgebouwen zijn beeldbepalend in steden en dorpen en horen tot \nerfgoed dat behouden moet blijven. Voor veel Nederlanders dragen kerken herinneringen aan \nbelangrijke momenten in het leven en ze zijn nog steeds een plek van ontmoeting en bezinning. \nMusea en orkesten dragen bij aan een hoogwaardig cultuuraanbod. Het is belangrijk dat er een \ntoegankelijk aanbod van kunst en cultuur is, met name voor jongeren. Door amateurkunsten te \nbeoefenen, ontdekken en ontwikkelen zij hun creatieve talenten.",
    "party": "cu",
    "year": "2023",
    "index": 71,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 2  \n  EEN EERLIJKE BASIS  \nVOOR IEDEREEN",
    "party": "cu",
    "year": "2023",
    "index": 72,
    "type": "program"
  },
  {
    "text": "Een inkomen hebben, een goed en betaalbaar huis, werk dat loont – dat zijn basisbehoeften \nvoor een goed bestaan. Iedereen moet rond kunnen komen en een dak boven zijn hoofd hebben. \nDe ChristenUnie wil dat deze basis er is voor iedereen, zodat er ruimte is om te leven. In een \nrechtvaardige samenleving moet bestaanszekerheid goed geregeld zijn. Ongeacht of je rondkomt \nvan een uitkering of betaald werk. De ChristenUnie wil dat dat werk in goede omstandigheden \nplaatsvindt en eerlijk wordt beloond. Veel mensen willen door hun werk een zaadje kunnen planten \nvoor de wereld van morgen. Dat is de wereld die we aan onze kinderen doorgeven. Daaraan \nbijdragen vanuit een eerlijke basis geeft voldoening en levensvreugde.",
    "party": "cu",
    "year": "2023",
    "index": 73,
    "type": "program"
  },
  {
    "text": "De ChristenUnie staat voor christelijk-sociale politiek. Die politiek knokt voor deze eerlijke basis, \naangemoedigd door het Evangelie. Het gaat om recht doen aan iedereen, vooral aan wie in \nverdrukking komt en zwak staat. Het gaat om hun en ons dagelijks brood. Niemand mag in \narmoede leven, dat is inhumaan en zorgt ervoor dat mensen achterop raken. Wie meer heeft \nmaakt zijn tafel langer en deelt om het leven van anderen te vergemakkelijken. Zo zorgen we voor \nelkaar vanuit naastenliefde. De economische ontwikkelingen van de afgelopen decennia hebben \ndie eerlijke basis aangetast. Het neoliberale marktdenken heeft verhoudingen doen ontstaan op \nde arbeids- en woningmarkt die niet deugen. Terwijl sommigen veel vermogen hebben kunnen \nvergaren zonder waarde toe te voegen, kunnen anderen niet meer rondkomen van hun inkomen.",
    "party": "cu",
    "year": "2023",
    "index": 74,
    "type": "program"
  },
  {
    "text": "We geven prioriteit aan armoedebestrijding. Het is onbestaanbaar dat in een welvarend land er \nveel kinderen met schaamte en tekorten opgroeien. Dat arbeid niet loont voor veel werkende armen \nis een schandvlek. Daarom gaat het minimumloon omhoog en maken we een rechtvaardiger \nbelastingstelsel. Op de woningmarkt is er veel scheefgegroeid. Daardoor kunnen gezinnen geen \ngoede start maken en hebben singles, studenten, jongeren en ook ouderen geen woonplek die hen \npast. De ChristenUnie heeft realistische plannen voor de woningmarkt die eerlijk en beter uitpakt \nvoor iedereen. Ook willen we de arbeidsmarkt hervormen. Het is christelijk-sociaal om iedereen \nmee te laten doen en een eerlijke boterham te laten verdienen. Zekerheid voor werknemers betekent \nminder flexibele en meer vaste banen. Ook wil de ChristenUnie een bezinning op goed werk dat \nbijdraagt aan een meer duurzame economie en samenleving.",
    "party": "cu",
    "year": "2023",
    "index": 75,
    "type": "program"
  },
  {
    "text": "2.1 • Een fatsoenlijk bestaan",
    "party": "cu",
    "year": "2023",
    "index": 76,
    "type": "program"
  },
  {
    "text": "Genoeg om van te kunnen leven\nTerwijl de economie de afgelopen decennia groeide, hadden veel mensen rond het bestaans-\nminimum het moeilijk om de eindjes aan elkaar te knopen. Dat minimum is te laag om van rond \nte komen. Tegelijkertijd is er in de afgelopen kabinetsperiode ook veel gebeurd om een stijging \nvan (kinder)armoede te voorkomen, ondanks de sterke inflatie. De realiteit is dat er nog steeds te \nveel mensen en kinderen onder de armoedegrens leven. Het aantal mensen en kinderen dat leeft \nin armoede moet stevig omlaag, de komende kabinetsperiode met minimaal de helft. Iedereen – \nwerkend of niet-werkend – moet een voldoende, zeker en voorspelbaar inkomen kunnen ontvangen. \nDit vraagt om voortzetting van de gecoördineerde aanpak onder regie van één minister voor \narmoede- en schuldenbeleid. Echter, armoedebestrijding is niet enkel een taak van de overheid. \nAan de bestrijding van armoede kan de hele samenleving bijdragen. De inzet van vrijwilligers-\norganisaties, diaconieën en voedselbanken zijn cruciaal om er voor te zorgen dat zoveel mogelijk \nmensen bereikt worden.",
    "party": "cu",
    "year": "2023",
    "index": 77,
    "type": "program"
  },
  {
    "text": "Een eerlijk vangnet \nOns sociale zekerheidsstelsel is een vangnet als het (l)even tegenzit. Het verzekert mensen van \ninkomen bij werkloosheid, ziekte, arbeidsongeschiktheid en ouderdom. In theorie hebben we in \nNederland een stevige sociale zekerheidsbasis. Voor elke vorm van tegenslag is een vorm van \ninkomensverzekering. De praktijk blijkt weerbarstiger. Veel van de huidige sociale zekerheids wetten \ngaan ervan uit dat de uitkeringsgerechtigde alle complexiteit kan overzien. De ingezette verandering \nom hardheden te laten verdwijnen en wetten makkelijker te maken moet worden voort gezet naar een \nbeleid waaraan een realistisch mensbeeld ten grondslag ligt. Waarbij rekening wordt gehouden met \nwat mensen kunnen en met onderlinge verschillen. Dit vraagt om een cultuuromslag. Van denken in \nsystemen naar wat mensen nodig hebben, en werken vanuit vertrouwen. Met als doel dat iedereen \nde kans heeft om rond te komen en mee te kunnen doen in de samenleving.",
    "party": "cu",
    "year": "2023",
    "index": 78,
    "type": "program"
  },
  {
    "text": "Voorkomen van schulden\nHet is in Nederland te makkelijk geworden om in een moeras van schulden te belanden. \nConsumenten moeten beter beschermd worden tegen het aangaan van financiële verplichtingen. \nBuy now, pay later (BNPL) is als betalingsmethode enorm in opkomst. Door dit soort betaal-\nmethodes vervaagt de norm om alleen iets te kopen bij voldoende geld op de rekening. Het \nverdienmodel van deze diensten is niet het innen van de oorspronkelijke vordering, maar de \nkosten voor te late betalingen. Ook de overheid moet zorgen dat zij zelf minder vaak veroorzaker \nis van grote schulden. De aanpak ‘geldzorgen, armoede en schulden’ wordt met eenzelfde \nvoortvarendheid voortgezet onder coördinatie van één bewindspersoon.",
    "party": "cu",
    "year": "2023",
    "index": 79,
    "type": "program"
  },
  {
    "text": "Een einde aan de incasso-industrie\nRond het innen van schulden is een volledige industrie ontstaan van incassobureaus, deurwaarders \nen schuldopkopers. Perverse prikkels in huidige wetgeving rond schulden en incassodienstverlening \nleiden tot een verdienmodel ten koste van kwetsbare mensen. Langdurige beslagleggingen van \nopgekochte schulden waarvan de rentelasten zo hoog zijn dat je zelfs met een modaal salaris er \nnooit vanaf zou kunnen komen. Hoe kwetsbare mensen uit huis gezet worden, terwijl de kosten die \nzo op de samenleving worden afgewenteld vele malen groter zijn dan de betalingsachterstand die \nis ontstaan. De schuldenindustrie is veel te ver doorgeslagen en moet een halt worden toegeroepen. \nHet incassosysteem moet op de schop. Het systeem is kapot en ongelofelijk duur.",
    "party": "cu",
    "year": "2023",
    "index": 80,
    "type": "program"
  },
  {
    "text": "•\n \nEén Rijksincasso. \nEr komt 1 Rijksincasso die alle overheidsvorderingen gezamenlijk beheert en int. \nEr wordt altijd de mogelijkheid aangeboden tot een termijnbetaling.",
    "party": "cu",
    "year": "2023",
    "index": 81,
    "type": "program"
  },
  {
    "text": "Schuldhulpverlening: de weg naar een schone lei\nSlechts een klein deel van de mensen met problematische schulden wordt uiteindelijk geholpen in \neen schuldhulpverleningstraject. Voor veel mensen is de drempel naar de gemeente te hoog. Voor \nveel mensen met schulden is de drempel naar vrijwilligersorganisaties, zoals SchuldHulpMaatje, \nkleiner. Alleen al om die reden zijn deze organisaties goud waard. We willen naar een situatie \nwaarin het hebben van problematische schulden geen eindvonnis is zonder perspectief, maar een \nsituatie waarin mensen een tweede kans hebben.",
    "party": "cu",
    "year": "2023",
    "index": 82,
    "type": "program"
  },
  {
    "text": "•\n \nGeen voorkeurspositie voor de overheid. \nOverheidsorganisaties, waaronder de Belastingdienst, \nzijn de grootste schuldeisers en ook vaak zelf een sta-in-de-weg bij het oplossen van schulden. \nDoor normalisering van hun positie is een schuldenregeling eerder mogelijk.\n•\n \nSchuldhulpmaatjes zijn cruciaal. \nSchuldhulpmaatjes worden vaker ingezet om naast iemand \nmet schulden te staan en deze persoon gedurende het hele traject te begeleiden. De rol van \nvrijwilligers moet beter worden verankerd in het schuldhulpverleningsbeleid. Samenwerken is \ngoed, maar het mag geen wegschuiven worden naar de vrijwilliger. De rolverdeling moet vast \nkomen te liggen binnen een plan van aanpak zodat iedereen weet wat hij kan verwachten en de \nprofessional verantwoordelijk blijft. \n•\n \nVaker saneringskredieten. \nSaneringskredieten bieden schuldenaren rust en perspectief. Alle \nschuldeisers worden in één keer afgelost en het incasso-circus valt stil. Het instrument van \nsaneringskredieten moet vaker worden ingezet. \n•\n \nZet de beslagvrije voet op 100% van het sociaal minimum. \nWe willen dat het sociaal minimum de \nabsolute ondergrens is en niemand van een bedrag onder het sociaal minimum moet rondkomen. \nMensen met schulden helpen we met een eerlijke schuldenregeling met perspectief op een \nschuldenvrije toekomst waarbij het sociaal minimum in alle situaties gewaarborgd is.\n•\n \nGarandeer het Vrij te laten bedrag (VTLB). \nGemeenten mogen geen schuldenregeling aanbieden \ndie onder het VTLB uitkomt. Wanneer schuldenaren daardoor geen afloscapaciteit hebben, \nkunnen mensen rechtstreeks een beroep doen op de Wet schuldsanering natuurlijke personen. \n•\n \nKwaliteit schuldhulpverlening omhoog. \nDe verschillen tussen gemeenten zijn groot, in sommige \ngevallen te groot. Er komt daarom een kwaliteitskader waarin minimumeisen worden vastgelegd. \n•\n \nVerkort de maximale termijn om tot minnelijke regeling te komen. \nDe aflosperiode is recent \nverkort naar 18 maanden. Maar het duurt nog te lang voordat iemand in een schuldenregeling zit. \nDeze fase zou niet langer mogen duren dan 6 maanden. \n•\n \nNazorg na schuldhulpverleningstraject. \nOm te voorkomen dat iemand opnieuw terugvalt in \neen problematische financiële situatie is nazorg van belang. Zeker nu de aflosperiodes in de \nminnelijke en wettelijke schuldsanering verkort zijn, is dit extra belangrijk. Een nazorgtoets kan \nhelpen om in te schatten wat voor nazorg iemand nodig heeft. Nazorg krijgt een betere wettelijke \nverankering in de Wet gemeentelijke schuldhulpverlening.",
    "party": "cu",
    "year": "2023",
    "index": 83,
    "type": "program"
  },
  {
    "text": "2.2 • Goed werk",
    "party": "cu",
    "year": "2023",
    "index": 84,
    "type": "program"
  },
  {
    "text": "En werk kan een zaadje zijn voor een nieuwe toekomst. We werken samen aan een duurzame \ntoekomst, als rentmeesters over wat ons is toevertrouwd.",
    "party": "cu",
    "year": "2023",
    "index": 85,
    "type": "program"
  },
  {
    "text": "De arbeider is zijn loon waard. De loonkloof tussen de top en de werkvloer groeit. Het is tijd om \ndeze verhouding bij te buigen in een andere richting. Werkgevers hebben een verantwoordelijkheid \nom op een rechtvaardige en ruimhartige manier te zorgen voor hun werknemers. Tegelijk hebben \nwerknemers de taak bij te dragen aan de bloei van het bedrijf of de organisatie.",
    "party": "cu",
    "year": "2023",
    "index": 86,
    "type": "program"
  },
  {
    "text": "Een eerlijke arbeidsmarkt \nOp de huidige arbeidsmarkt is voor steeds meer mensen de enige zekerheid de flexibiliteit van hun \nbaan. We willen af van de situatie dat tijdelijke werknemers voor een werkgever goedkoper zijn dan \nwerk nemers die voor onbepaalde tijd in dienst zijn. De sterke groei van het aantal werknemers met een \nflexibel contract en het aantal zzp’ers is geen natuurverschijnsel. Het is het gevolg van regels in het \narbeidsrecht, de sociale zekerheid en de fiscaliteit. Nu sociale partners en de overheid met elkaar tot \novereen stemming zijn gekomen over de te nemen maatregelen is er een streep in het zand getrokken. \nHet is de hoogste tijd om werk te maken van deze plannen en werknemers meer zekerheid te geven.",
    "party": "cu",
    "year": "2023",
    "index": 87,
    "type": "program"
  },
  {
    "text": "Werk voor iedereen\nMet elkaar bouwen we aan een samenleving waar niemand alleen staat of buitengesloten wordt. \nIeders talent kan worden benut. We zijn geroepen om ons, ook door betaald werk, in te zetten voor \nen met elkaar. Ondanks de enorme krapte op de arbeidsmarkt staan nog veel mensen onvrijwillig \naan de kant. We helpen mensen om hun talenten te ontdekken, te ontwikkelen en in te zetten \nop de plek die maatschappelijk van waarde is. Dit vraagt van bedrijven om écht moeite te doen \nom werkplekken te creëren voor mensen met een afstand tot de arbeidsmarkt. Tegelijkertijd is de \noverheid verantwoordelijk om ervoor te zorgen dat niemand tussen wal en schip valt. Ook als extra \nbegeleiding of een beschutte werkplek nodig is.",
    "party": "cu",
    "year": "2023",
    "index": 88,
    "type": "program"
  },
  {
    "text": "•\n \nMeer leer-werktrajecten. \nWe promoten leer-werktrajecten door het voor ondernemers aan-\ntrekkelijk te maken deze aan te bieden, om daarmee kwetsbare groepen met een afstand tot de \narbeids markt een kans op een echte baan te geven. We willen dat ondernemers met een hart van \ngoud voor jongeren en jongeren met gouden handen elkaar vinden. Dit vraagt voldoende budget \nvoor goede begeleiding op de werkvloer.\n•\n \nMaak goede bijscholing mogelijk. \nMet name voor werkenden met een beroepsopleiding moet \nbijscholen aantrekkelijker worden. Hun scholingskansen worden gelijkgetrokken met die van \ntheoretisch geschoolden. Dat zorgt voor een betere positie op de arbeidsmarkt, zeker ook voor \n50-plussers. Er komt een publiek-privaat bekostigde infrastructuur voor loopbaanbegeleiding en \nscholingsadvies, waar iedereen een beroep op kan doen tijdens de zoektocht naar nieuw werk. \nHierbij worden nadrukkelijk de opgedane ervaringen meegenomen van het STAP-budget, dat ook \ngebruikt werd voor twijfelachtige cursussen met weinig maatschappelijk toegevoegde waarde.",
    "party": "cu",
    "year": "2023",
    "index": 89,
    "type": "program"
  },
  {
    "text": "2.3 • Naar een thuis voor iedereen",
    "party": "cu",
    "year": "2023",
    "index": 90,
    "type": "program"
  },
  {
    "text": "Een dak boven je hoofd is geen luxe, maar een recht, verankerd in artikel 22 van de Grondwet. Maar \njaren van verwaarlozing van onze volkshuisvesting hebben het recht op een woning veranderd in een \nvoorrecht. Helaas worden er, ondanks allerlei mooie woorden, nog steeds veel te weinig betaalbare \nwoningen gebouwd. Er zijn eerste stappen gezet richting herstel van onze volkshuisvesting, zoals \nde afschaffing van de verhuurderheffing en het beter beschermen van huurders en bestaande \nhuizen tegen opkoop door beleggers. Maar ook al zijn de ergste uitwassen in de woningmarkt de \nkop in gedrukt, er is nog een lange weg te gaan. En op die weg gaat het niet alleen over meer, \nbetaalbaar en duurzaam, maar ook over goed samenleven. Wonen gaat immers over samenhang, \nover het bouwen van gemeenschappen in een straat, buurt, wijk of dorp. De ChristenUnie knokt voor \neen beter volkshuisvestingsbeleid waarin verschillen kleiner worden en er voldoende betaalbare \nwoningen komen voor starters en doorstromers, voor jong en oud, voor kopers en huurders, van het \nkleinste dorp tot de grootste stad; net zolang totdat iedereen een thuis heeft. \n \nBetaalbaar bouwen",
    "party": "cu",
    "year": "2023",
    "index": 91,
    "type": "program"
  },
  {
    "text": "We herstellen de volkshuisvesting. De ChristenUnie wil fair, rechtvaardig woonbeleid met eerlijke \nkansen voor iedereen. Daar zijn grote (fiscale) veranderingen en een stevig bouwoffensief voor nodig.",
    "party": "cu",
    "year": "2023",
    "index": 92,
    "type": "program"
  },
  {
    "text": "•\n \nEen agenda voor volkshuisvesting. \nHet ministerie van Volkshuisvesting komt met een langjarige \nagenda voor de volkshuisvesting in Nederland, zodat ontwikkelaars weten waar zij de komende \njaren aan toe zijn. Onderdeel daarvan is het versimpelen en versnellen van vergunningprocedures, \nzodat de meeste tijd van een bouwproject niet meer in procedures zit. \n•\n \nRuim baan voor woningcorporaties. \nEr komt een einde aan de winstbelasting (Vpb) voor \nwoning corporaties. Woningcorporaties krijgen de ruimte om – zonder markttoets! – te investeren \nin de bouw van betaalbare middeldure huurwoningen en leefbare wijken. Om de betaalbare \nmidden huur te kunnen realiseren mogen corporaties geborgd financieren bij het Waarborgfonds \nSociale Woningbouw (WSW). Dit zorgt voor doorstroming op de woningmarkt en een gemengd \nwoningaanbod. \n•\n \nInnovatief en duurzaam bouwen. \nNieuwbouwhuizen zijn veel te duur geworden. Dat kan \nen moet anders, door veel meer dan nu in te zetten op makkelijke, betaalbare en duurzame \nbouw. Modulair en prefab bouw moet gestimuleerd worden. De huidige ontwikkelingen laten \nzien dat flexbouw goed en mooi kan. Het is bovendien goed te combineren met houtbouw en \nbiobased materialen. Innovatieve woningbouw biedt kansen voor het grootschalig toepassen van \nnatuurlijke bouwmaterialen zoals hout en vezelgewassen in plaats van steen, staal en beton.\n•\n \nBouwen in stad en dorp. \nEr zijn veel mogelijkheden om ‘binnenstedelijk’ en ‘binnendorpelijk’ te \nbouwen. Dit zorgt ook voor behoud van groene ruimte. Tegelijk kan ‘een straatje erbij’ lokaal \nveel lucht bieden, zeker in plattelandsdorpen waar jarenlang niet of nauwelijks gebouwd mocht \nworden. In dorpen kijken we in het bijzonder naar waar we door kleinschalig en met hoge kwaliteit \nte bouwen, het voorzieningenniveau op peil kunnen houden en kwaliteit aan de leefomgeving \nkunnen toevoegen. Echt buiten dorpen en steden bouwen we alleen als er sprake is van goede \nOV-verbindingen, zoals rondom stations of bij snelle buslijnen. De grote woningbouwopgave \nvraagt om een goed geregisseerde ruimtelijke ordening. \n•\n \nInzetten op een ander grondbeleid. \nSpeculatie met grond en veelvuldige transacties drijven de \nprijs op. De waardestijging van grond, omdat deze bebouwd gaat worden, komt slechts beperkt \nin publieke handen terecht. Bestaande instrumenten, zoals het voorkeursrecht voor gemeenten en \nhet instrumentarium uit de Omgevingswet, moeten beter benut worden. We zijn voorstander van \neen planbatenheffing.\n•\n \nLeegstaande gebouwen worden hergebruikt. \nGemeenten mogen een leegstandsbelasting heffen. \nDe overdrachtsbelasting voor beleggers bij transformatie naar woningen wordt afgeschaft. \n•\n \nBenut de bestaande voorraad. \nDoor het bevorderen van doorstroming, het bouwen van extra \nseniorenwoningen, het optoppen van woningen met een extra woonlaag, het vereenvoudigen \nvan het plaatsen van kangoeroe-woningen, en het stimuleren van hospitaverhuur benutten we de \nbestaande voorraad beter.",
    "party": "cu",
    "year": "2023",
    "index": 93,
    "type": "program"
  },
  {
    "text": "Bouwen voor verbondenheid\nWonen gaat over meer dan gestapelde stenen. Huizen bouwen is gemeenschappen bouwen en \nwonen is samenleven. In je buurt, dorp of wijk of (steeds vaker) in je leefgemeenschap. In ons land \nnemen de verschillen tussen wijken in de steden toe, en ook tussen de verschillende regio’s in ons \nland. Deze verschillen zorgen voor een ongewenste ongelijkheid in kansen en mogelijkheden. De \nChristenUnie wil erop letten dat we bouwen voor nieuwe verbondenheid tussen mensen.",
    "party": "cu",
    "year": "2023",
    "index": 94,
    "type": "program"
  },
  {
    "text": "de wet regie op de volkshuisvesting gestuurd op het handhaven van een norm van 30% sociale \nnieuwbouw, woningen voor kwetsbare doelgroepen en ouderen en eventueel een aanwijzing voor \nde fatsoenlijke huisvesting van arbeidsmigranten. \n•\n \nInvesteer in leefbare wijken. \nIn de 20 stedelijke ‘focusgebieden’ wordt het Nationaal Programma \nLeef baarheid en Veiligheid voortgezet. Hiermee bevorderen we de leefbaarheid en veiligheid voor \n1,3 miljoen mensen en verkleinen we de verschillen. Daarvoor is één integraal en meerjarig budget \nnodig.\n•\n \nSolidariteit tussen regio’s. \nHet rapport ‘Elke regio telt’ heeft laten zien dat er naast wenselijke \nverschillen in bijvoorbeeld landschap en regionale cultuur, veel onwenselijke verschillen tussen \nregio’s zijn. In regio’s zoals Zeeuws-Vlaanderen, de Kop van Noord-Holland, de Veenkoloniën, \nTwente en Parkstad Limburg is al langere tijd sprake van forse achterstanden, zoals een lagere \nlevensverwachting, slechter bereikbare banen of onderwijs. Ook deze gebieden vragen net als \nde 20 focusgebieden om één integraal en meerjarig budget. De Wet bijzondere maatregelen \ngrootstedelijke problematiek wordt daarom verruimd naar een Wet bijzondere maatregelen \nregionale en grootstedelijke problematiek. \n•\n \nRuim baan voor wooncoöperaties. \nWe geven maximaal ruimte aan oplossingen uit de samenleving \nom de woningnood te lenigen en gemeenschappen te versterken. Denk aan woon coöperaties, \ngroeps wonen en particulier opdrachtgeverschap, maar ook aan slimme woon vormen voor kleine huis-\nhoudens en ontwikkelaars die ‘koop-later’-woningen bouwen. Vanwege de gestegen rente en bouw-\nkosten maakt de overheid goedkope leningen voor coöperaties mogelijk om nieuwbouw te realiseren.\n•\n \nNieuwbouwwijken moeten uitnodigen tot ontmoeting. \nIn grootschalige nieuwbouwwijken \nmoet voldoende ruimte zijn voor ontmoeting, zoals in hofjes, buurthuizen, kerk- en verenigings-\ngebouwen. Kerk- en verenigingsgebouwen worden standaard meegenomen in de referentienorm \nmaatschappelijke voorzieningen. Ook wordt voldoende ruimte gereserveerd voor breed \nmaatschappelijk vastgoed, zoals praktijken voor huisartsen, verloskundigen of fysiotherapie, \nmaatschappelijke opvang en -hulpverlening.\n•\n \nGeen discriminatie op de woningmarkt. \nMet een standaard biedlogboek voor makelaars is \nhet gedaan met een oneerlijke biedingspraktijk. De toewijzing van woningen door particuliere \nverhuurders moet objectiever. Dit voorkomt discriminatie op de woningmarkt. We helpen \ngemeenten malafide verhuurders hard aan te pakken.\n•\n \nRuimte bieden aan kerk, geloof en verbondenheid. \nKerken en religieuze gemeenschappen zijn \nbelangrijke verbanden in onze samenleving. Het komt nog te vaak voor dat er geen of te weinig \nplek is voor deze gemeenschappen. Het Rijk ondersteunt gemeenten daarom blijvend bij het \nontwikkelen of vernieuwen van hun kerkenvisie. Hierin komt niet alleen het behoud van bestaand \nerfgoed aan bod, maar ook hoe nieuwe of bestaande kerkelijke en religieuze gemeenschappen \neen plek vinden in (dezelfde) wijk, dorp of stad. In omgevingsplannen en bij de herontwikkeling \nvan wijken wordt ruimte geboden aan religieuze gebouwen zoals kerken.",
    "party": "cu",
    "year": "2023",
    "index": 95,
    "type": "program"
  },
  {
    "text": "Bestrijd ongelijkheid, bied betaalbaar en menswaardig onderdak\nHet aantal betaalbare woningen nam het afgelopen decennium in ijltempo af. Met grote maat-\nschappelijke gevolgen. Zo groeide het aantal daklozen de afgelopen tien jaar schrikbarend. Maar \ner zijn ook minder zichtbare gevolgen, zoals het leiden van een ‘uitgesteld leven’, waarin jongeren \nvanwege het ontbreken van een betaalbaar en zeker thuis, noodgedwongen levensbelangrijke \nkeuzes uitstellen, zoals het krijgen van kinderen. Dit moet anders.",
    "party": "cu",
    "year": "2023",
    "index": 96,
    "type": "program"
  },
  {
    "text": "Kader I: \nNAAR EEN EENVOUDIG BELASTINGSTELSEL WAARIN  \nWE RECHTVAARDIG DELEN, BIJDRAGEN EN STUREN.",
    "party": "cu",
    "year": "2023",
    "index": 97,
    "type": "program"
  },
  {
    "text": "De uitspraak van Albert Einstein dat niets in de wereld zo ingewikkeld is als de inkomsten-\nbelasting, is zeker van toepassing op het Nederlandse belastingstelsel. Compromissen uit \nvervlogen tijden hebben de complexiteit vergroot. Ideologische wensen die werden nagestreefd \nmet belastingprikkels – arbeidsparticipatie voorop – en een politiek die te veel gestuurd heeft op \n‘modellen en statistieken’ hebben geleid tot een ingewikkeld belasting- en toeslagenstelsel. Dat \nstelsel kent veel tegenstrijdige en onevenwichtige prikkels, een vaak ondoorzichtige vormgeving \nen soms zeer onrechtvaardige uitkomsten. Dat is de afgelopen jaren duidelijk gebleken bij \nhet kinderopvangtoeslagenschandaal. Het was ook al langer zichtbaar in de ongelijke fiscale \nbehandeling van huizenbezitters en huurders, van werknemers en zelfstandigen en van één- en \ntweeverdieners. Terwijl tweeverdieners met kinderen het afgelopen decennium fiscaal steeds \nbeter af waren, kregen kostwinnergezinnen het fiscaal steeds zwaarder.",
    "party": "cu",
    "year": "2023",
    "index": 98,
    "type": "program"
  },
  {
    "text": "De ChristenUnie wil dat er een eerlijk en rechtvaardig belastingstelsel komt. Dit verdient prioriteit. \nEen belangrijke waarde is rechtvaardigheid. Dit betekent dat werk altijd moet lonen. Het is niet \nrechtvaardig als een groot deel van een inkomensstijging, bijvoorbeeld door salarisverhoging of \ndoordat iemand meer gaat werken, wordt wegbelast. Momenteel is dit bij bepaalde groepen het \ngeval. Bijvoorbeeld bij gezinnen waar een partner niet kan werken door arbeidsongeschiktheid \nof wanneer de kinderen zorg nodig hebben. Dit moet anders. Rechtvaardigheid heeft ook een \ndistributief aspect. De sterkste schouders dragen de zwaarste lasten.",
    "party": "cu",
    "year": "2023",
    "index": 99,
    "type": "program"
  },
  {
    "text": "Een andere centrale waarde is eenvoud. Te complexe regelingen zijn ingewikkeld voor de \nburger en in de uitvoering. De gevolgen hebben we de afgelopen jaren kunnen zien: voor veel \nmensen is het een mysterie hoeveel belasting ze moeten betalen. Er is te vaak sprake van forse \nterugvorderingen van toeslagen met schuldenproblematiek tot gevolg. Soms wordt de gang \nnaar de rechter gemaakt en sneuvelt belastingregelgeving daar. Dat is een teken aan de wand.",
    "party": "cu",
    "year": "2023",
    "index": 100,
    "type": "program"
  },
  {
    "text": "Om het stelsel eerlijker en eenvoudiger te krijgen willen we zo snel mogelijk af van het toeslagen-\nstelsel. Tot die tijd beperken we de terugvorderingen. De belastinghervorming start met het \nafschaffen van de toeslagen. De toeslagen vervangen we door een uitkeerbare op het huishouden \ngebaseerde belastingkorting. We verhogen het minimumloon en uitkeringen en verlagen de \nzorgpremie, waardoor minder inkomensafhankelijke ondersteuning nodig is. We verlagen de \nbelasting op inkomen uit arbeid met miljarden. We schaffen aftrekposten als de hypotheekrente-\naftrek geleidelijk af en vragen daarmee van rijkere Nederlanders een hogere bijdrage. Vervuilend \nen ongezond gedrag wordt duurder, schoon en gezond gedrag wordt goedkoper, want naast \neerlijker en eenvoudiger kan en moet ons belastingstelsel veel groener en gezonder.",
    "party": "cu",
    "year": "2023",
    "index": 101,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 3  \n  NIEUW RENTMEESTERSCHAP",
    "party": "cu",
    "year": "2023",
    "index": 102,
    "type": "program"
  },
  {
    "text": "De schepping is een juweel en een bron van blijvende verwondering. Ze is door God aan mensen \ntoevertrouwd om ervan te genieten, er gebruik van te maken en ervoor te zorgen. De schepping \nis een rijke bron van leven en geeft ons veel voor ons levensonderhoud. De zon straalt duizenden \nmalen meer energie op de aarde dan acht miljard mensen gebruiken. De aarde is rijk en groot \ngenoeg om ons allemaal te voeden. Goed zorgen voor de aarde en verbonden leven met de \nschepping is een dagelijkse opdracht voor iedereen. Huidige productie- en consumptiepatronen in \nmet name de rijke westerse landen trekken een zware wissel op natuur en milieu. De uitstoot van \nvervuilende broeikasgassen en afvalstoffen is te hoog. De exploitatie van grondstoffen, bodems \nen bossen tasten de leefomstandigheden aan. De biodiversiteit neemt af en het klimaat verandert \ndoor de opwarming van de aarde en van het zeewater. Zonder ingrijpen liggen catastrofes in het \nverschiet. Er is nieuw rentmeesterschap nodig. Voor het behoud van levensmogelijkheden op aarde \nen ook voor een heroriëntatie in onze economie. Dit is het grote project dat voor ons ligt.",
    "party": "cu",
    "year": "2023",
    "index": 103,
    "type": "program"
  },
  {
    "text": "Overheden zijn – vaak te aarzelend – met nieuw beleid bezig. Maar overheden kunnen niet alles \ndoen. Dit werk moeten we samen doen, in verbondenheid. Er is verdere bewustwording nodig en \neen andere visie op wat consumptie, groei en welvaart is. Wij hebben de aarde en alles wat erop \nleeft niet zomaar in eigendom. Wij beheren en gebruiken haar als rentmeesters. Als wij de aarde \nslechts lenen, hebben we goed voor haar te zorgen. Dat inzicht moet ons allemaal leiden tot meer \nhoudbare manieren van produceren en consumeren. Wat we voor ogen hebben is een economie \ndie dienstbaar wordt gemaakt aan sociale en ecologische doelen. De ChristenUnie is niet tegen \neconomische groei. De ChristenUnie is voor kwalitatieve groei die sociale en ecologische condities \nversterkt. Een brede welvaartsgroei die ons gelukkiger maakt en die niet ten koste gaat van mensen \nelders op de wereld en hun natuurlijke omgeving.",
    "party": "cu",
    "year": "2023",
    "index": 104,
    "type": "program"
  },
  {
    "text": "•\n \nHet belastingstelsel geeft ruimte aan arbeid, ook informele arbeid en zorg voor elkaar, en remt \nde vraag af naar consumptie die voorbijgaat aan de dagelijkse levensbehoeften. \n•\n \nProducten en goederen krijgen hun werkelijke (eerlijke) prijs. Mobiliteit die vervuilend is wordt \nextra belast. \n•\n \nHet gebruik van fossiele energie wordt drastisch verminderd. De termijnen die internationaal zijn \ngesteld voor de reductie van CO2 dienen te worden gehaald. \n•\n \nWe helpen internationaal andere landen die veel minder in staat zijn actief milieubeleid te \nvoeren en eveneens (of nog sterker) de gevolgen van klimaatverandering dragen.",
    "party": "cu",
    "year": "2023",
    "index": 105,
    "type": "program"
  },
  {
    "text": "3.1 • Duurzame economie",
    "party": "cu",
    "year": "2023",
    "index": 106,
    "type": "program"
  },
  {
    "text": "De grote uitdaging voor de komende jaren is om burgers en bedrijven te laten overschakelen naar \neen duurzame consumptie en circulaire manieren van werken. Nieuw rentmeesterschap wordt de \nrichtlijn voor ondernemerschap, en niet platte geldgroei. Consumenten stellen zich in op andere \nniveaus van gebruik en consumptie. Er is meer aandacht nodig voor maatschappelijke kosten \nen werkelijke prijzen: ook de economie moet meer het goede en eerlijke verhaal gaan vertellen. \nSamen zorgdragen voor een ecologisch en sociaal verantwoorde economie schept nieuwe \nmogelijkheden en andere vormen van collectieve rijkdom. We stappen binnen enkele decennia over \nvan een verspillend systeem van ongeprijsde schaarste naar een economie in dienst van duurzame \novervloed. Daar planten we nu de zaadjes voor. De ChristenUnie zet in op verantwoord consumeren \n(consuminderen, anders consumeren), circulair produceren in Nederland en Europa en duidelijke \nregels voor duurzaam importeren.",
    "party": "cu",
    "year": "2023",
    "index": 107,
    "type": "program"
  },
  {
    "text": "ANDERE ECONOMIE, WERKELIJKE PRIJZEN\nMet haar programma kiest de ChristenUnie voor een andere economie, waarbij de economie \nniet langer de spelbreker is om te verduurzamen, maar verduurzaming juist stimuleert door \nprijzen het échte verhaal te laten vertellen. Zo worden de maatschappelijke kosten niet \nlanger afgewenteld op het milieu, maar meegenomen in het handelen van ondernemers en \nconsumenten. En we zorgen ervoor dat iedereen mee kan doen. Hierbij een kort overzicht \n(zie voor uitwerkingen elders in dit programma).",
    "party": "cu",
    "year": "2023",
    "index": 108,
    "type": "program"
  },
  {
    "text": "Duurzaam consumeren\nVervuiling lijkt vaak iets van andere mensen en rokende fabrieken. De realiteit is dat wij zelf \nuiteindelijk die producten consumeren. Vervuilende industrieën uit Nederland verbannen en \ntegelijkertijd evenveel van die producten blijven consumeren is geen echte oplossing. Voor de \nChristenUnie begint het beleid daarom met verantwoord consumeren. We willen de werkelijke \nprijs, waarin de gevolgen voor het milieu meegerekend worden, verwerken in aangescherpte \nconsumptiebelastingen. Dit geld kunnen we inzetten voor bestaanszekerheid, een eerlijke \nbasis voor iedereen. In de onderdelen landbouw, energie, mobiliteit en industrie binnen dit \nverkiezingsprogramma werken we concrete maatregelen verder uit. Hier een greep uit de \nmaatregelen waarmee we als ChristenUnie de beweging schetsen die volgens ons broodnodig is:\n \n•\n \nCampagne bewuster en beter consumeren. \nDe ChristenUnie wil actief campagnes voeren om \nhet verband tussen duurzaamheid, mensenrechten en consumptie te leggen. Onafhankelijke \ninformatie over de impact van ons gedrag en over werkelijke prijzen biedt een tegenwicht \ntegen eenzijdige commercials en helpt consumenten om goede afwegingen te maken en hun \nverantwoordelijkheid te nemen. Het moet veel duidelijker worden dat de vrijheid om onbeperkt \nbehoeften te bevredigen geen houdbare weg is, andere mensen opsluit in een leven waar ze \nniet voor kiezen, of toekomstige generaties met onnodige spullen en veel afval opscheept. \nWe beperken reclame voor de meest klimaatbelastende producten en diensten.\n•\n \nZet de werkelijke prijs centraal. \nDe ChristenUnie wil de werkelijke prijs als uitganspunt nemen. \nWe maken daarom budget vrij voor het verstevigen van organisaties als MilieuCentraal die de \nwerkelijke prijs van producten communiceren, met name voor producten die belastend zijn voor \nhet milieu of slecht voor het klimaat. \n•\n \nIntroduceer SUV-taks. \nWe voeren een SUV-taks in om energiezuinig autovervoer te stimuleren \nTegelijk zorgen we ervoor dat elektrisch rijden na 2025 goedkoper wordt en niet duurder, zoals nu \ndreigt te gebeuren.\n•\n \nEerlijke energiebelasting. \nEnergiegebruik van kleine verbruikers wordt fors belast, grotere \ngebruikers betalen een veel lager tarief waardoor zij worden bevoordeeld (‘fossiele subsidies’). \nEr komt een hoger tarief voor grote gebruikers.",
    "party": "cu",
    "year": "2023",
    "index": 109,
    "type": "program"
  },
  {
    "text": "Duurzaam importeren\nDe ChristenUnie bevordert duurzaam consumeren en duurzaam produceren in Nederland en \nEuropa. Niettemin zullen er ook nog volop goederen geïmporteerd worden. Strikte milieunormen \nvoor Nederlandse en Europese bedrijven mogen er niet toe leiden dat bedrijven hier uit de markt \nworden gedrukt door niet-duurzame bedrijven buiten Europa.",
    "party": "cu",
    "year": "2023",
    "index": 110,
    "type": "program"
  },
  {
    "text": "•\n \nBescherm Europese bedrijven tegen niet-duurzame concurrentie. \nNormen die voor onze \nproducten gelden moeten ook van toepassing zijn op importen van elders, zodat een eerlijk \nspeelveld ontstaat. De ChristenUnie zet zich in EU-verband in voor een uitbreiding van het Carbon \nBorder Adjustment Mechanism waarbij voor alle grote materiaalstromen een importheffing \ngerekend wordt die recht doet aan Europese bedrijven die in 2045 klimaatneutraal moeten zijn. \n•\n \nWetten voor duurzaam importeren. \nWe breiden de wetten uit om niet duurzaam geproduceerde \nproducten op de EU-markt tegen te houden. Naast ontbossing of bosdegradatie gaan ook niet-\nrecyclebaar plastic en andere producten die niet biobased zijn onder het bereik van de wet vallen.\n•\n \nFossiele plasticproductie fiscaal verduurzamen. \nVanwege Europese heffingsvrijstellingen komt er \neen nationale regeling voor fossiele (‘virgin’) polymeren, om recycling te stimuleren aan de bron. \nDe circa 15 installaties die deze polymeren verwerken worden vooruitlopend op emissies aan het \neinde van de product-levensduur beloond voor inkoop van recyclaat. Dit wordt budgetneutraal \ngedekt vanuit een nationale heffing op hun fossiele inkoop. Zo maken we beleid richting een 100% \ncirculaire economie samen met een duurzame industrie rond.",
    "party": "cu",
    "year": "2023",
    "index": 111,
    "type": "program"
  },
  {
    "text": "3.2 • Klimaat en energie",
    "party": "cu",
    "year": "2023",
    "index": 112,
    "type": "program"
  },
  {
    "text": "Aangezien het klimaat zich niet aan landsgrenzen houdt is klimaatverandering een wereldwijd vraag-\nstuk dat een internationale aanpak vraagt. De ChristenUnie wil dat Nederland zich in Europees \nen internatio naal verband inzet voor goede, bindende afspraken om klimaatverandering tegen te \ngaan. Wij zien het Akkoord van Parijs en de Europese doelstellingen (zoals de Green deal) die daarop \nzijn gebaseerd als een goed fundament. Dat geldt ook voor de Nederlandse Klimaatwet waarin is \nvast gelegd dat we in 2030 55% CO2-reductie moeten hebben behaald ten opzichte van 1990. De \nChristenUnie wil 60% reductie in 2030, zodat tegenvallers er niet direct toe leiden dat we het minimale \ndoel niet halen. Sinds 1990 is de uitstoot van broeikasgassen met ongeveer 30% verminderd. De \nkomende zeven jaar moet dat verdubbelen om de klimaatverandering binnen de perken te houden. In \neen land waarin ruimte schaars is en de besluitvorming soms traag verloopt, is dat een flinke uitdaging. \n \nEnergie, energiebesparing en elektrificatie",
    "party": "cu",
    "year": "2023",
    "index": 113,
    "type": "program"
  },
  {
    "text": "Het aandeel duurzame energie in Nederland bedraagt nu 15% van het gehele energieverbruik en \n40% van het elektriciteitsverbruik. Dat is beduidend meer dan vijf jaar geleden, maar nog te weinig. \nDe ChristenUnie wil ondersteuning bieden voor wat mensen zelf in hun eigen omgeving kunnen \ndoen. We zorgen voor een evenwichtige en eerlijke verdeling van de lasten, zodat we de overstap \nnaar klimaatneutraal leven echt met z’n allen kunnen maken. Afscheid nemen van kolen en gas \nbetekent dat we veel meer activiteiten moeten elektrificeren en flink blijven besparen op energie. De \nChristenUnie wil daarom inzetten op energiebesparing en elektrificatie. Er is gericht aandacht nodig \nvoor meer duurzame opwekking en voor het oplossen van knelpunten tussen vraag en aanbod.",
    "party": "cu",
    "year": "2023",
    "index": 114,
    "type": "program"
  },
  {
    "text": "de Waddenzee). Dat is te verkiezen boven de winning van schaliegas elders. Zodra dit niet meer \nnodig is voor eigen gebruik of er sprake lijkt te zijn van onomkeerbare schade aan de natuur, \nwordt de winning direct stopgezet.\n•\n \nInvesteer in duurzaam vermogen. \nDe natuur wordt met wind en zonne-energie als basis van het \nenergiesysteem het meest leidend voor het aanbod van energie. We willen dat de vraag zoveel \nmogelijk meebeweegt met het aanbod, maar hier zitten in de praktijk grenzen aan. Gascentrales \ndie nu voor flexibiliteit zorgen in het aanbod, moeten worden omgebouwd naar CO2-vrije \ncentrales op waterstof of een andere regelbare brandstof. Dit vraagt om actieve interventie van \nde overheid, bijvoorbeeld in de vorm van het opzetten van een capaciteitsmarkt, om duurzaam \nvermogen te waarborgen.\n•\n \nNationale regie op energieopslag. \nMet een toenemend aandeel duurzame energie is regie nodig \nop de benodigde opslagcapaciteit voor een stabiel elektriciteitssysteem. We willen hernieuwbare \nopwekking koppelen aan de grootschalige industriële energievraag, en meer gebruik maken van \nslimme apparaten en het elektrisch wagenpark. Projecten die de energietransitie bevorderen en het \nelektriciteitsnet ontlasten, zoals waterstofproductie en batterijen, krijgen een veel lager nettarief. \n•\n \n \nVoorkom netcongestie. \nNetbeheerders moeten zonder belemmeringen kunnen investeren \nin noodzakelijke netverzwaringen. Als de kosten hiervoor niet gedekt kunnen worden door \nnettarieven, kan de overheid geld bijstorten, mits daar aandelen tegenover staan. De energie-\ninfrastructuur moet samen met woningbouw voorrang hebben bij het verdelen van stikstofruimte \nuit de stikstofbank. Voor netbeheerders moet het mogelijk worden om niet meer van first come \nfirst serve uit te gaan, maar om prioriteit te geven aan aanvragen van essentiële sectoren. \n•\n \nVersnel besluitvorming. \nKlimaatverandering is crisismanagement geworden. Checks en balances \nblijven in een crisis belangrijk, maar besluitvorming kan wel versneld worden. Bespoedig \ninspraaktermijnen, gebruikmakend van de EU Net Zero Industry Act. Benut daarnaast alle \nmogelijkheden die de Crisis- en Herstelwet biedt. \n•\n \nInvesteer in de opslag van industriële CO\n2\n-emissies. \nDe opslag van CO2 is een tijdelijke transitie-\nmaatregel op weg naar een emissievrije economie, maar noodzakelijk om de doelstellingen op tijd te \nhalen. CO2-afvang bij de industrie kan worden gefaciliteerd door hiervoor een beperkte infra structuur \naan te leggen. Deze is gericht op de basisindustrie waar CO2-emissies in het primaire proces vrij-\nkomen. Deze investeringen mogen niet ten koste gaan van investeringen die emissies voorkomen. \n \nDuurzaam bouwen, duurzaam wonen",
    "party": "cu",
    "year": "2023",
    "index": 115,
    "type": "program"
  },
  {
    "text": "Verduurzaming van alle bestaande huizen en andere gebouwen is een immense opgave en vooral ook \neen zaak van lange adem. Met de start van het door de ChristenUnie geïnitieerde Nationaal Isolatie-\nprogramma is een goed begin gemaakt met het beter isoleren van miljoenen slecht geïsoleerde \nwoningen. Gelet op de hoge kosten voor burgers en het verschil in draagkracht is er meer nodig.",
    "party": "cu",
    "year": "2023",
    "index": 116,
    "type": "program"
  },
  {
    "text": "•\n \nBehoud een regeling voor zonnepanelen. \nZonnepanelen bij mensen thuis dragen bij aan \ndraagvlak voor de transitie. Ook na het afbouwen van de salderingsregeling moet een redelijk \nrendement op zonnepanelen mogelijk blijven, bijvoorbeeld door zonnepanelen in de ISDE-\nregeling op te nemen.\n•\n \nFilter rook van houtkachels. \nVoor het stoken van hout in nieuwbouwwoningen worden alleen \necodesign kachels met rookgasfiltering toegestaan. Binnen de bebouwde kom moeten bestaande \nopenhaarden en houtkachels worden voorzien van rookgasreiniging. Dat kan indien nodig met \neen subsidie of duurzaamheidslening.\n \nDuurzame industrie",
    "party": "cu",
    "year": "2023",
    "index": 117,
    "type": "program"
  },
  {
    "text": "De ChristenUnie wil voorkomen dat de industriële productie Nederland verlaat, terwijl onze \nconsumptie gelijk blijft. In dat geval is er op wereldschaal juist meer in plaats van minder milieu-\ndruk. Daarom willen we inzetten op het vergroenen van de bestaande industrie in Nederland. Het \nontwikkelen van groene technieken als rijk land kan ontwikkelingslanden helpen bij het vergroenen \nvan hun industrie.",
    "party": "cu",
    "year": "2023",
    "index": 118,
    "type": "program"
  },
  {
    "text": "Versterk milieubeheer\nDe ChristenUnie wil zich niet alleen voor wereldwijde milieuproblemen inzetten, maar vooral ook voor \nons lokale leefmilieu. Schone bodem, rustige gebieden en heldere wateren. Dat is waar we voor gaan.\n \n•\n \nStrikte handhaving. \nDe laatste jaren zijn er te veel incidenten met bedrijven geweest waarbij \nuitstoot van stoffen werd geconstateerd die schadelijk zijn voor het milieu. Omgevingsdiensten \nen de GGD zijn onvoldoende in staat gebleken snel en adequaat te handelen. In het neoliberale \nbeleidskader van de afgelopen veertig jaar is nadrukkelijk gekozen voor zelfregulering van \nbedrijven als het gaat om schadelijke stoffen. Deze zelfregulering is te ver doorgeschoten. \nDe overheid moet de sociale grondrechten op het gebied van leefmilieu en volksgezondheid \ngaranderen door zelf normen te stellen en deze goed te handhaven.\n•\n \nPak milieuvervuilers aan. \nPFAS-verbindingen en andere zeer zorgwekkende stoffen worden bij \nde bron aangepakt om te voorkomen dat deze langdurig problemen veroorzaken in ons water-\nsysteem. Aanstichters van milieuvervuiling, zoals Chemours en TATA Steel, worden aangesproken \nop en verantwoordelijk gehouden voor de gevolgen van de vervuiling. Kosten voor reiniging, en \neventuele gezondheidseffecten worden op hen verhaald.\n•\n \nDe verouderde en vervuilende Kooksgasfabriek 2 van TATA wordt gesloten. \nDe Kooksgasfabriek \n2 is verantwoordelijk voor een groot deel van de uitstoot van schadelijke stoffen en de \ngezondheids schade in de omgeving. Sluiting van de fabriek is gepland in 2030, maar de \ngezondheid van de omwonenden mag niet voor nog zeven jaar op het spel worden gezet. De \noverheid zet zich samen met de provincie Noord-Holland in voor een zo snel mogelijke sluiting.\n•\n \nVoorzorgsprincipe bij verontreiniging. \nEr wordt een inventarisatie uitgevoerd naar stoffen waarvan \nonbekend is of het vermoeden bestaat dat ze schadelijk zijn voor mens en natuur. Daarmee voor-\nkomen we situaties zoals bij PFAS, waarbij na decennia de gevolgen bijna niet meer te overzien zijn.\n•\n \nBescherm mens en natuur tegen schadelijke uitstoot en stoffen. \nEr komt een wettelijk recht \nvoor omwonenden om een onderzoek te eisen naar hun gezondheid bij een redelijk vermoeden \nvan blootstelling aan schadelijke stoffen door bedrijfsactiviteiten in de omgeving. Producten met \nmicro- en nanoplastics waar gelijkwaardige alternatieven voor zijn, worden verboden. \n•\n \nGezondheid centraal bij vergunningen industrie. \nDe overheid gaat de leefomgeving van \nomwonenden beter beschermen door de laatste inzichten over gezondheidsrisico’s leidend te laten \nzijn in de vergunningverlening en handhaving. Hiervoor is een aanpassing van het systeem nodig, \nwaarbij niet alleen gekeken wordt naar de maximaal toegestane emissies van bedrijven zoals TATA \nSteel en Chemours, maar ook naar de effecten op de gezondheid van de omwonenden.\n•\n \nSlachtoffers van milieuovertredingen verdienen bescherming. \nSlachtoffers van milieu-\novertredingen – zoals mensen met longziekten, vervuilde grond, gevolgen van aardbevingen \nzoals in Groningen – moeten voortaan als eerste worden betaald als de overtreder failliet gaat. \nNu staan deze schuldeisers achterin de rij. Deze laatsten moeten juist de eersten zijn.\n•\n \n \nGa voor schone lucht. \nHet Rijk zet zich in om ervoor te zorgen dat veel meer gemeenten en \nprovincies het Schone Lucht Akkoord meeondertekenen. Zo wordt de ambitie van 50% gezond-\nheids winst gehaald.",
    "party": "cu",
    "year": "2023",
    "index": 119,
    "type": "program"
  },
  {
    "text": "3.3 • Dienende ondernemers en bloeiende \n \nbedrijven die maatschappelijk bijdragen",
    "party": "cu",
    "year": "2023",
    "index": 120,
    "type": "program"
  },
  {
    "text": "de autogarage. Consumentenproducten en –technieken (denk aan de smartphone) beïnvloeden \nons gedrag en onze cultuur: daarin is veel moois maar het aanbod vraagt ook maatschappelijke \nzelfreflectie. Verdienen en dienen moeten bij elkaar worden gehouden, evenals produceren en \nbeheren. Het is een zegen als juist ondernemers in hun ondernemende en leidinggevende rol de \nsamenleving voorgaan in goed rentmeesterschap.",
    "party": "cu",
    "year": "2023",
    "index": 121,
    "type": "program"
  },
  {
    "text": "De ChristenUnie is zuinig op ondernemers en ziet ze als onmisbare partners in de transitie naar een \nduurzame economie. Het grote en internationale bedrijfsleven is van belang voor onze economie. \nMaar het brede mkb draagt vooral sterk bij aan de regionale en nationale werkgelegenheid en \ninkomens. De ChristenUnie hecht aan een eerlijk speelveld en heldere duurzaamheidskaders zodat \nondernemers hun werk kunnen doen, en in meerdere opzichten van ‘toegevoegde waarde’ zijn. Zij \ndragen niet alleen bij aan groei van het bruto binnenlands product, maar vooral aan welvaart in \nbrede zin. De economie doet het immers pas ‘goed’ als ondernemers echte waarde creëren, als \nwerkenden bestaanszekerheid hebben en als we binnen de ecologische grenzen van de aarde blijven. \n \nHet belang van het mkb en familiebedrijven",
    "party": "cu",
    "year": "2023",
    "index": 122,
    "type": "program"
  },
  {
    "text": "Ondernemers geven vorm aan goed werkgeverschap. Ze voegen ook sociale meerwaarde toe \naan de samenleving. Wel heeft de coronacrisis, net als eerder de bankencrisis, ook laten zien \nhoe afhankelijk ondernemingen zijn van een goed functionerende overheid en van publieke \nvoorzieningen. Die afhankelijkheid schept verplichtingen. Van ondernemers en bedrijven mag \ngevraagd worden om dienstbaar te zijn aan de samenleving.",
    "party": "cu",
    "year": "2023",
    "index": 123,
    "type": "program"
  },
  {
    "text": "moet op een eenduidige, betrouwbare en toegankelijke manier, zonder onnodige kostbare \nadministratieve lastendruk. \n•\n \nVerbeter de positie van ondernemers bij faillissement. \nIn lijn met de door de ChristenUnie \ngeïnitieerde positieverbetering voor mkb-ondernemers bij WHOA-akkoorden, wordt het \nfaillissements recht verbeterd ten gunste van de mkb-er: de concurrente schuldeiser (vaak \nde mkb-er) verdient een gelijkwaardige positie aan de preferente schuldeiser (de bank en de \nbelastingdienst). Om het aantal faillissementen tot een minimum te beperken, komt er een \nmeldings plicht voor bedrijven waarvan het eigen vermogen vrijwel nihil is geworden. Zodat de \nrechter een bewindvoerder kan aanstellen om zo het bedrijf te redden van de ondergang.\n•\n \nKoester familiebedrijven door een faire bedrijfsoverdracht. \nDe continuïteit van een familiebedrijf \nmag niet in gevaar komen wanneer deze van de ene generatie naar de volgende wordt over-\ngedragen. Zeker voor bedrijven in de agrarische sector, met vaak dure grond én relatief \nlage verdiensten, is een goede (fiscale) regeling bij bedrijfsoverdracht van levensbelang. We \nhandhaven daarom de BOR-regeling. Wel kan deze beperkt worden voor niet bedrijfs gebonden \nactiva als onroerend goed en liquiditeiten. En tegelijk willen we zorgen dat geld dat in het familie-\nbedrijf zit na de bedrijfsoverdracht in het bedrijf blijft en niet vrijwel belastingvrij bij privépersonen \nterecht komt. Om te voorkomen dat belastingheffing bij de overdracht tot liquiditeitsproblemen \nleidt, stellen wij een verruiming van de betalingsperiode voor.\n•\n \nPerk oneigenlijk gebruik van box 2 in. \nWe perken de mogelijkheid in om eindeloos te lenen van \nhet eigen bedrijf. Dat geldt ook voor de renteaftrek. De Belastingdienst gaat er beter op toezien \ndat er een marktconform salaris wordt uitgekeerd aan de directeur-grootaandeelhouder.",
    "party": "cu",
    "year": "2023",
    "index": 124,
    "type": "program"
  },
  {
    "text": "Vernieuwend industrie- en innovatiebeleid\nNederland is een goede plek voor een duurzame industriële productie, qua ligging, infrastructuur en \nberoepsbevolking. Om te grote afhankelijkheid van productie buiten Europa te voorkomen, kiezen we \nvoor een gericht stevig industrie- en topsectorenbeleid op Europese en nationale schaal. De komende \njaren zijn cruciaal voor de vraag of het lukt om voortvarend te groeien naar een klimaatneutrale en \ncirculaire industriële sector in Nederland. Innovatie door onderzoekers en ondernemers levert ons \nland veel kansen op. Innovatie zorgt voor betere medische zorg, een veiliger wereld en schone en \nzuinige productietechnieken. We willen het innovatiebeleid versterken, met speciale aandacht voor \nNederlandse start- en scale-ups en bedrijven die in hun sector wereldwijd koploper zijn.",
    "party": "cu",
    "year": "2023",
    "index": 125,
    "type": "program"
  },
  {
    "text": "Noordzeekanaalgebied, Noord-Nederland (Eemshaven-Delfzijl en Emmen) en Chemelot (regio \nGeleen, Limburg). Deze regio’s zijn de plekken waar de ontwikkeling naar een circulaire en \nklimaatneutrale industrie daadwerkelijk vorm kan en moet krijgen. De regionale samenwerking \ntussen bedrijfsleven, overheid, kennisinstellingen en het beroepsonderwijs wordt versterkt. \nBijvoorbeeld door via het Nationale Programma Regionale Energiestrategieën (RES) de rol die \ndeze industriële clusters kunnen hebben in de energietransitie te coördineren.\n•\n \nEen gelijk speelveld voor de Nederlandse industrie en detailhandel. \nAlle Europese regelingen \nop het gebied van milieu, veiligheid, staatssteun en arbeid verdienen bescherming omdat zij \nuitdrukking geven aan onze gedeelde waarden. We willen dat de Europese Unie strenger optreedt \ntegen oneerlijke concurrentie en staatssteun en onze maakindustrie beschermt tegen dumping. \nTegelijkertijd willen we dat de EU zich inspant om dumping door EU-lidstaten zelf, bijvoorbeeld in \nWest- Afrika, te voorkomen. We willen internationale samenwerking binnen de klimaatconventie \nvan de Verenigde Naties om koolstoflekkage te voorkomen.\n•\n \nZet in op missie-gedreven kennis- en innovatiebeleid. \nWe willen het Nederlandse toponderzoek \nin onze topsectoren bevorderen. We investeren in onze kenniscentra en de TO2-instituten voor \ntoegepast onderzoek: Marin, TNO, Deltares, NLR en Wageningen-Research. Het missiegedreven \ntopsectoren- en innovatiebeleid wordt versterkt door in te zetten op publiek-private samen-\nwerking in de hele keten, van innovatie, naar start-up, naar scale-up. Tegelijk willen we het \ntopsectorenbeleid evalueren om te bezien of dit het algemeen belang voldoende meeneemt \nen recht doet aan het belang van het MKB en het zonodig bijsturen. De basisinfrastructuur \nvoor metrologie (VSL) moet weer in overheidshanden komen. Wij ondersteunen de Lissabon-\ndoelstelling om 3% van ons nationaal inkomen te besteden aan onderzoek en innovatie.\n•\n \nVakmensen op alle niveaus. \nDe beschikbaarheid van goed opgeleide vakmensen op alle niveaus \nis bepalend voor de omzetgroei van een onderneming. De overheid draagt eraan bij dat onderwijs \nen arbeidsmarkt elkaar op alle niveaus vinden, bijvoorbeeld bij de uitvoering van de routekaart \nvoor ‘menselijk kapitaal’ die door de gezamenlijke topsectoren is opgesteld.\n•\n \nInvesteer in start-ups en scale-ups. \nOm in de toekomst talentvolle ondernemers in Nederland te \nhouden, slaan ondernemers, financiers en overheid de handen ineen. Er komt meer investerings-\nkapitaal vrij als vervolg op het SEED-fonds. Nederland stimuleert start-ups die met hun innovatie \nde wereld beter maken en mensenrechten verdedigen. Nederland opent een apart Impact \nEconomy Patent Register voor unieke innovaties die hieraan bijdragen.\n•\n \nStimuleer investeringen door pensioenfondsen. \nPensioenfondsen beschikken over veel geld dat \nze namens ons beheren maar de afgelopen jaren is hun aandeel in financiering van Nederlandse \nbedrijven teruggelopen tot slechts 12%. Wij willen dat zij meer in Nederlandse bedrijven gaan \ninvesteren en zo hun aandeel nemen in de transitie en verduurzaming van onze economie.\n•\n \nAandacht voor ondernemerschap in het onderwijs. \nOpleidingen krijgen een ondernemers-\nkeurmerk en stages mogen ingevuld worden met een eigen bedrijf.\n \nMaatschappelijk verantwoord ondernemen",
    "party": "cu",
    "year": "2023",
    "index": 126,
    "type": "program"
  },
  {
    "text": "Het is belangrijk dat ondernemingen zich rekenschap geven van hun omgeving. Maatschappelijk \nverantwoord ondernemen, oog hebben voor het belang van mens, milieu en samenleving moet de \nnorm zijn. Gelukkig gebeurt dat steeds meer. Zo worden bedrijven onderdeel van de oplossing en \nonze toekomst.",
    "party": "cu",
    "year": "2023",
    "index": 127,
    "type": "program"
  },
  {
    "text": "geen actie ondernemen om mensenrechtenschendingen, zoals kinder- en dwangarbeid, in de \nproductieketen te voorkomen.\n•\n \nZorgplicht voor de hele productieketen. \nDe overheid ondersteunt sectoren waar mogelijk om \nheldere codes te ontwikkelen betreffende de (internationale) zorg- en rapportageplicht van \nbedrijven op het gebied van arbeid, mensenrechten, milieu en eerlijke handelspraktijken. Als \neen sector onredelijk lang geen stappen onderneemt, of als er een grote groep achterblijvers is, \nondersteunen we het wettelijk vastleggen van verplichtingen.\n•\n \nKeer de bewijslast om. \nAls een ondernemer grondstoffen of producten uit een sterk verdachte \nregio betrekt, kan de overheid eisen dat de ondernemer aantoont dat het bedrijf de toeleverings-\nketen op orde heeft en er geen sprake is van bijvoorbeeld kinderarbeid.\n•\n \nMaak productieketens traceerbaar. \nWeet wat je koopt. Initiatieven rond het steeds meer \nzichtbaar en traceerbaar maken van de productieketen op het gebied van duurzaamheid en \nsociale impact worden ondersteund, zodat de consument een afgewogen keuze kan maken.\n•\n \nWeer slechte producten uit winkels. \nProducten waarvan de productie in strijd is met inter nationale \nafspraken op het gebied van mensenrechten, kinderarbeid of milieu, worden uit winkels geweerd.\n•\n \nErken ondernemingen met een maatschappelijke missie. \nVeel ondernemingen, zeker sociale \nondernemingen, hebben hun maatschappelijke missie op één staan. Betere herkenning van en \nerkenning voor deze ondernemingen is nodig. Daarom komt er een aparte modaliteit voor deze \nbedrijven in het Burgerlijk Wetboek: de Besloten Vennootschap maatschappelijk (BVm).\n \nBanken en financiële markten ten dienste van de samenleving",
    "party": "cu",
    "year": "2023",
    "index": 128,
    "type": "program"
  },
  {
    "text": "Banken die maatschappelijk verantwoord ondernemen, stellen het belang van hun klanten, \nburgers en bedrijven voorop. Na de bankencrisis zijn niet alle systeemproblemen opgelost. De \neigenvermogensbuffers van banken zijn beter, zeker in Nederland, maar nog steeds gering. Wel \nheeft de coronacrisis laten zien dat de verbeteringen die zijn doorgevoerd sinds de kredietcrisis \npositief hebben bijgedragen aan de stabiliteit van de financiële sector. De spanning tussen wie \nde risico’s neemt, wie de risico’s draagt en hoe daarop wordt toegezien, bestaat echter nog altijd. \nWil de financiële sector weer schokbestendig worden, dan is het nodig dat evenwichtiger wordt \nomgegaan met risico’s en dat variabele beloningen – bonussen – blijvend aan banden worden \ngelegd. Het stevig aanpakken en voorkomen van witwasfraude en terrorismefinanciering horen \ndaarbij. Banken spelen een belangrijke rol bij het financieren van de transitie naar een duurzame \nklimaatneutrale economie.",
    "party": "cu",
    "year": "2023",
    "index": 129,
    "type": "program"
  },
  {
    "text": "er nauwelijks maatschappelijke waarde toegevoegd, terwijl er wel veel schade kan worden \naangericht in de reële economie. Omdat financiële markten zich weinig van landsgrenzen \naantrekken, is een internationale belasting op financiële transacties nodig – de Tobintaks – die \nfinanciële speculatie via transacties in valuta, effecten en derivaten tegengaat. Nederland sluit \nzich om te beginnen aan bij landen als Frankrijk en Duitsland, die een transactiebelasting hebben \ningevoerd of gaan invoeren op aandelentransacties.\n•\n \nBehandel inkoop eigen aandelen als dividenduitkering. \nWe willen dat de inkoop van eigen \naandelen door de fiscus wordt behandeld als een vorm van dividenduitkering en dat op de inkoop \nvan eigen aandelen dividendbelasting wordt ingehouden. Wel moet het mogelijk blijven voor \nbedrijven om zich goed te beschermen tegen vijandelijke overnames.\n•\n \nVerplicht financiële instellingen tot een klimaatstresstest. \nFinanciële instellingen, zoals banken, \nverzekeraars en pensioenfondsen, worden verplicht hun beleggingsportfolio door te rekenen op \nklimaatimpact en gevoeligheid voor klimaatverandering. De Nederlandsche Bank komt met een \nzwarte lijst van activiteiten die niet kunnen.\n•\n \nPak witwasfraude en terrorismefinanciering aan. \nHet toezicht op integriteit moet steviger, maar \nproportionaliteit van wet- en regelgeving op nationaal en internationaal niveau moet niet uit het \noog worden verloren. Aangezien de problematiek grensoverschrijdend is, willen we een Europese \nautoriteit die toezicht gaat houden op verdachte geldstromen.\n•\n \nStel een verbod in op flitshandel. \nMet ‘high frequency trading’, het aankopen en verkopen van \nfinanciële producten in een fractie van een seconde, worden elke dag vele miljoenen verdiend. \nWij willen dit aan banden leggen en het liefst verbieden.\n•\n \nCash betalen blijft mogelijk. \nContant betalen moet in alle winkels en bij overheidsinstellingen \nmogelijk blijven. Nederland staat daarom positief ten opzicht van het voorstel van de Europese \nCommissie om dit wettelijk te regelen. Het Rijk geeft het goede voorbeeld door afspraken \nmet gemeenten en provincies te maken om contant betalen te borgen bij alle gesubsidieerde \ninstellingen zoals wijkcentra en bibliotheken en bij parkeren.",
    "party": "cu",
    "year": "2023",
    "index": 130,
    "type": "program"
  },
  {
    "text": "3.4 • Landbouw en voedsel",
    "party": "cu",
    "year": "2023",
    "index": 131,
    "type": "program"
  },
  {
    "text": "Boeren, tuinders en vissers leveren producten die we dagelijks op ons bord vinden. De ChristenUnie \nheeft grote waardering voor hen en hun levensbelangrijke producten. Vaak zijn het familiebedrijven \ndie, met inzet van veel tijd en veelal tegen te lage prijzen, ons van voedsel voorzien en voor onze \nomgeving zorgen. Intussen dragen ze bij aan ons prachtige Nederlandse landschap en geven ze \nals rentmeesters invulling aan Gods opdracht om de schepping te bewerken en te bewaren. We \nwaarderen onze agrarische sector. Tegelijkertijd stellen we vast dat de richting waarin het landbouw- \nen voedselsysteem zich onder invloed van beleid en commerciële belangen heeft ontwikkeld tot een \nverstoring van het evenwicht met omgeving en natuur heeft geleid. De ChristenUnie streeft naar \neen meer extensieve en natuur-inclusieve landbouwsector, met uiteindelijk een kleinere veestapel \nen minder veevoer van ver, passend in de omgeving. Daarnaast heeft landbouw, net als andere \nsectoren, een bijdrage te leveren aan het beperken van de klimaatverandering.",
    "party": "cu",
    "year": "2023",
    "index": 132,
    "type": "program"
  },
  {
    "text": "In balans met de omgeving en de natuur\nDe ChristenUnie wil werken aan een vitale agrarische sector, die zowel wat betreft omvang als \nwerkwijze in balans is met de omgeving. We volgen het principe om bodem en water als sturend \nte beschouwen voor wat kan en moet. We willen stimuleren door het goede te belonen, we willen \nontmoedigen door vervuiling of emissies te beprijzen (belasten) en te normeren. Wij willen boeren \nfair belonen voor de groene diensten en het beheer dat ze leveren.",
    "party": "cu",
    "year": "2023",
    "index": 133,
    "type": "program"
  },
  {
    "text": "•\n \nStimuleer de teelt van alternatieve gewassen en rotatie. \nMonoculturen zijn kwetsbaarder voor \nziekten en plagen. We stimuleren boeren om in te zetten op alternatieve gewassen, strokenteelt en \nrotatie, zodat minder pesticiden nodig zijn.\n•\n \nBeperk het gebruik van gewasbeschermingsmiddelen.\n \nOm de chemische gewasbeschermings-\nmiddelen in ons oppervlaktewater en grondwater te verminderen, worden verplichtende afspraken \ngemaakt, bij voorkeur in Europa, zodat op dit gebied een gelijk speelveld ontstaat. Ook vinden we \ndat de beschikbaarheid en toelating van groene middelen beter moet. \n•\n \nKlimaatvriendelijk en energiezuinig. \nDe agrarische sector kan een grote bijdrage leveren aan \nde klimaat- en energiedoelen, door energiezuinig en klimaatvriendelijk te opereren. Zonne- en \nwindenergie krijgen een plek in het businessmodel op het boerenerf. Ook komt er ruimte om \nte experimenteren met emissie-reducerende technieken. Veehouders krijgen de ruimte voor \ninnovatieve bronmaatregelen en schone productietechnieken. Hun bijdrage moet als sector-\nprestatie worden gehonoreerd en niet bij andere sectoren worden meegeteld.",
    "party": "cu",
    "year": "2023",
    "index": 134,
    "type": "program"
  },
  {
    "text": "maken van verduurzaming. Dit wordt vastgelegd via algemeenverbindendverklaringen (AVV’s) of \nin convenanten.\n•\n \nMeer coöperaties voor nieuwe marktmacht. \nWe stimuleren de oprichting van nieuwe coöperaties \nen producentengroepen waarin boeren en tuinders zich verenigen om samen sterk te staan \ntegenover machtige inkooporganisaties en supermarkten of gezamenlijk verduurzamings-\ninitiatieven ontplooien. \n•\n \nDe keten draagt bij aan meer agrarisch natuurbeheer. \nEr komt een brede heffing in de keten bij \ntoeleverende en verwerkende bedrijven die bijdraagt aan de structurele financiering van meer \nagrarisch natuurbeheer. \n•\n \nAfspraken met banken. \nBanken zijn als financiers van de agrarische bedrijven van cruciaal \nbelang voor de transitie van de landbouw. Met banken worden afspraken gemaakt over \nvoorwaarden voor (nieuwe) leningen en het omgaan met oude leningen voor investeringen die \nniet bij de transitie naar een kringlooplandbouw horen.\n•\n \nAandacht voor psychosociale nood. \nSteeds meer boeren kampen door langdurige onzekerheid \nen financiële problematiek met psychosociale problemen. We bouwen aan een landelijk netwerk \nmet lokale inbedding waar boeren terecht kunnen met hun verhaal en nood.\n•\n \nToon de werkelijke prijzen in het schap. \nHet tonen van de werkelijke prijzen bij het schap in de \nsupermarkt draagt bij aan de bewustwording dat de maatschappelijke kosten van ons voedsel \nhoger zijn dan de prijs die de consument betaalt.\n•\n \nAandacht voor de jonge boer. \nDe overheid ondersteunt jonge boeren door zowel praktische als \nmentale begeleiding bij bedrijfsovername te vergoeden. Dit geldt ook voor coaching bij verander-\ntrajecten, zoals het starten van een nieuwe bedrijfstak of het omschakelen naar biologische \nproductie. Daarnaast blijven goede financiële arrangementen voor jonge boeren die een bedrijf \novernemen hard nodig. Boeren die een bedrijf willen overnemen krijgen een tegemoetkoming in \nde kosten als ze vergroeningsmaatregelen nemen, in de vorm van een startpremie (percentage \nvan de overnamekosten) en een garantieregeling voor een voordelige lening. Ze kunnen ook een \nberoep doen op vestigingssteun. \n•\n \nStimuleer duurzame grond- en pachtregelingen. \nWe zetten ons in voor grond- en pachtregelingen \ndie de prijzen van agrarische gronden op een aanvaardbaar niveau houden en extensivering \nmogelijk maken. In het kader van de reguliere pacht krijgen verpachters voortaan de mogelijkheid \nom naast afspraken over de prijs ook afspraken te maken over verduurzaming van landbouwgrond. \n•\n \nBehoud blijvend grasland. \nDe overheid zet zich in om blijvend grasland te behouden en voldoet \ndaarmee aan het randvoorwaardenbeleid van de EU. Blijvend grasland is goed voor dieren, \nbiodiversiteit en het klimaat (CO2 opslag), maar staat nu onder druk. \n•\n \nImport van buiten de Europese Unie. \nVoedsel dat van buiten de Europese Unie wordt \ngeïmporteerd, moet minimaal aan dezelfde eisen (dierenwelzijn, emissies, biodiversiteit en \nmensen rechten) voldoen als die we aan onze eigen boeren stellen. Dit vereist wetgevende \nmaatregelen op het terrein van handel en van internationaal maatschappelijk verantwoord \nondernemen (IMVO).\n \nBlijvend oog voor dierenwelzijn",
    "party": "cu",
    "year": "2023",
    "index": 135,
    "type": "program"
  },
  {
    "text": "•\n \nVerscherp het toezicht door de NVWA. \nOm de regelgeving rond het slachtproces eenduidiger \nen transparanter te maken, worden de taken toezicht en keuring van de Nederlandse Voedsel \nen Waren Autoriteit (NVWA) gescheiden. Er worden moderne technieken (bijvoorbeeld slimme \ncamera’s) ingezet op verzamelplaatsen en in slachthuizen, en strikte handhaving afgedwongen \nom misstanden zo snel mogelijk verleden tijd te maken. Er gaat een three strikes you’re out-\nprincipe gelden: bij de derde ernstige misstand moet een slachthuis definitief de deuren sluiten en \nkrijgt de directie een verbod om in de sector te werken.\n•\n \nKom op voor dierenwelzijn. \nEr worden eisen gesteld aan dierenwelzijn met betrekking tot het \nkunnen vertonen van natuurlijk gedrag. Te denken valt aan weidegang, kalf bij de koe, maten \nen oppervlakte van stallen, verbod op onthoornen, beschikbaarheid van drinkwater en voer, \nuitloopmogelijkheden en groepsgedrag. Boeren worden bij dit traject naar het voldoen aan de \n(wettelijke) verplichting geholpen met voorlichting en met financiële prikkels.\n•\n \nStimuleer de weidegang. \nWe nemen belemmeringen voor weidegang weg. Via kavelruil wordt de \nverkaveling waar mogelijk verbeterd, zodat beter met spaarzame grond wordt omgegaan. Verder \nstimuleren we (verlengde) weidegang. Dit draagt bij aan verlaging van de ammoniakemissie en \npast ook goed in een dierwaardige veehouderij (herkauwers zijn van nature graasdieren). \n•\n \nVerplicht de intensieve veehouderij tot passende maatregelen. \nIn de intensieve veehouderij \nworden in nieuwe en bestaande stallen verplicht passende maatregelen (vernevelaars of \nventilatoren) genomen om de dieren tijdens hitteperioden te kunnen koelen. Dit geldt ook voor \nhet transport. Bij nieuwe stallen worden voorzieningen toegepast waarmee stalbranden kunnen \nworden voorkomen. \n•\n \nGeef gemeenten meer bevoegdheden. \nLokale overheden krijgen meer bevoegdheden op het \nterrein van dierenwelzijn, zoals de bevoegdheid om evenementen met dieren al dan niet toe te \nstaan en om sneller en effectiever op te treden bij signalen van dierenleed.\n•\n \nMalafide handel tegengaan. \nDe handel in dieren moet zorgvuldig verlopen. Malafide handel in \ndieren op online platforms wordt aangepakt.\n•\n \nVerbeter de registratie van huisdieren. \nKopers moeten weten waar hun huisdier vandaan komt. \nDe registratie van de herkomst van dieren wordt verbeterd en identificatie wordt verplicht.\n•\n \nPerk transporten met dieren in. \nTransport van dieren wordt niet toegestaan bij hitte (niet meer \nrijden boven 30 graden). De import van kalveren wordt beperkt. We werken toe naar een aan de \nrundveehouderij gebonden kalverhouderij. We maken een einde aan langeafstandstransporten \nvan dieren. De maximale duur van transporten die plaatsvinden is 8 uur. \n•\n \nAntibioticagebruik in veehouderij verder terugdringen. \nHet gebruik van antibiotica in de \nveehouderij wordt in overleg met de verschillende sectoren stapsgewijs tot het minimum terug-\ngebracht (alleen voor dieren die echt ziek zijn en lijden).\n \nWaardering voor voedsel en eerlijkheid over herkomst en milieu-impact",
    "party": "cu",
    "year": "2023",
    "index": 136,
    "type": "program"
  },
  {
    "text": "•\n \nNaar een nieuwe eetcultuur. \nDeze tijd vraagt een nieuwe eetcultuur, waarin de waardering voor \nde producten van boeren uit de omgeving en het vakmanschap van de telers centraal staan. De \noverheid sluit een partnerschap met voedselproducenten, restaurants en lokale gemeenschappen \nom de nieuwe eetcultuur op de kaart te zetten.\n•\n \nStimuleer een lokale of regionale voedselvoorziening. \nDe overheid ondersteunt regionale \nstrategische plannen waarbij boeren, inwoners, gemeenten en provincies samenwerken om de \nvoedselvoorziening meer regionaal en in korte ketens te organiseren. We stimuleren het oprichten \nvan regionale voedselmarkten en gebiedscoöperaties die het voedsel rechtstreeks van boeren \nnaar inwoners brengen. \n•\n \nNieuwe verbindingen rond voedsel. \nWe stimuleren initiatieven en gemeenschapsprojecten als \nvolkstuinprojecten of burger-boerderijcoöperaties waarbij burgers individueel of gezamenlijk hun \neigen voedsel produceren. \n•\n \nDe herkomst van voedsel. \nOp alle voedsel wordt vermeld waar het vandaan komt, zodat de \nconsument kan kiezen voor lokaal voedsel en de boer een eerlijke prijs ontvangt. Er komt een \nlande lijke consumentencampagne waarin het kopen van lokaal voedsel en korte ketens wordt \ngepromoot.\n•\n \nDe Rijksoverheid gaat voorop. \nMaaltijden in kantines bij de Rijksoverheid worden duurzaam en zo \nlokaal en seizoensgebonden mogelijk en plantaardig wordt de standaard.\n•\n \nGa voedselverspilling tegen. \nHet verspillen van voedsel wordt drastisch teruggedrongen. Goede \nkwaliteits producten worden niet meer weggegooid als ze wat te klein zijn, een afwijkende vorm \nof kleur hebben. Ook worden stappen gezet om verspilling door consumenten en horeca tegen \nte gaan. Voedsel verliezen in het productieproces worden tot het minimum beperkt, reststromen \nworden hergebruikt als veevoer.\n•\n \nHet biologisch keurmerk beter op de kaart. \nEr komt een campagne om het biologisch keurmerk \nbekender en herkenbaarder te maken. Hierdoor worden consumenten zich meer bewust van wat \nbiologische productie inhoudt en gestimuleerd voor biologisch te kiezen.\n•\n \nStimuleer de verbinding tussen school, voedsel en natuur. \nElke basisschoolklas krijgt de \ngelegenheid om een (circulaire) boerderij te bezoeken, een schooltuin aan te leggen of een \nexcursie naar een natuurgebied te maken. Zo leren kinderen wat gezond voedsel is, hoe dat \nduurzaam kan worden geproduceerd en wat voor impact voedsel heeft. Bovendien kan dit \nbehulpzaam zijn bij het onderwijs over duurzaamheid en klimaatverandering. \n•\n \nFiscaal stimuleren van gezonde voeding. \nWe maken het fiscaal aantrekkelijker voor een bedrijf \nom personeel een gratis, gezonde en duurzame lunch aan te bieden. Op dit moment zijn de \nmogelijkheden daarvoor beperkt tot mensen met een hoger inkomen en dat is onredelijk. We \nonderzoeken de mogelijkheden om de wet op de loonbelasting kostenneutraal aan te passen. \n•\n \nVerlaag het btw-tarief op gezonde voeding. \nDe ChristenUnie wil een zoveel mogelijk uniform \nbtw-tarief. Eén van de uitzonderingen is groente en fruit. Hiervoor moet het lage (nul) btw-tarief \ngelden. Producten als vlees en zuivel vallen onder het (vernieuwde) reguliere btw-tarief en worden \nmeer belast. Zie ons speciale kader over belastingen onder hoofdstuk 2.\n \nDuurzame toekomst voor Nederlandse visserij",
    "party": "cu",
    "year": "2023",
    "index": 137,
    "type": "program"
  },
  {
    "text": "•\n \nZorg voor een eerlijke stoppersregeling. \nVoor visserijbedrijven die moeten stoppen, blijft er een \neerlijke stoppersregeling.",
    "party": "cu",
    "year": "2023",
    "index": 138,
    "type": "program"
  },
  {
    "text": "3.5 • Eerherstel voor de natuur",
    "party": "cu",
    "year": "2023",
    "index": 139,
    "type": "program"
  },
  {
    "text": "•\n \nOmgang met de wolf. \nDe wolf is na lange tijd weer terug in Nederland. We zijn niet meer gewend \naan leven met de wolf. Er moet duidelijke informatie komen en tegelijk moet beheer mogelijk zijn, \nvooral op plaatsen waar andere functies worden verstoord (zoals begrazing van de heide door \nschapen).\n•\n \nGeen steun voor diepzeemijnbouw. \nDe regering handhaaft haar inzet bij de Internationale \nZeebodemautoriteit om voorlopig geen diepzeemijnbouw toe te staan. Nederland zal zelf \ngeen exploratiecontracten sluiten. Daarnaast worden bedrijven niet ondersteund voor \ndiepzeemijnbouw met bijvoorbeeld een exportkredietverzekering.",
    "party": "cu",
    "year": "2023",
    "index": 140,
    "type": "program"
  },
  {
    "text": "3.6 • Schoon, voldoende en veilig water",
    "party": "cu",
    "year": "2023",
    "index": 141,
    "type": "program"
  },
  {
    "text": "•\n \nDeltaplan Agrarisch Waterbeheer. \nDe voortgang van de maatregelen in het Deltaplan Agrarisch \nWaterbeheer zoals geformuleerd door LTO, waterschappen en provincies, wordt nauwlettend \ngemonitord. Bij onvoldoende resultaat komt er landelijke wetgeving. \n•\n \nOntwerp een waterbesparingsplan. \nEr komt een nationaal plan van aanpak voor drinkwater-\nbesparing. Industrieel drinkwatergebruik wordt tegengegaan en zoveel mogelijk vervangen door \noppervlaktewater. Gemeenten krijgen de mogelijkheid tot het geven van aanwijzingen en het \nopleggen van verplichtingen tot waterbewust bouwen. Het gebruik van (zelf opgevangen) water \nwordt breder toegestaan, onder voorwaarde van de volksgezondheid.\n•\n \nNaar toekomstbestendig bouwen. \nWe scherpen de regels aan zodat woningen klimaatbestendig \nen waterrobuust en natuurinclusief worden gebouwd op toekomstbestendige locaties. Decentrale \noverheden krijgen hulp om de al bestaande mogelijkheden hiervoor beter te gebruiken. De \nruimtelijke kaders, (bouw-)regelgeving en het watertoets-proces worden versterkt, zodat \nwoningen klimaatbestendig en waterrobuust worden gebouwd op de, vanuit water en bodem \ngezien, juiste locaties. Decentrale overheden worden door de Rijksoverheid ondersteund om de \nal bestaande mogelijkheden om toekomstbestendig te bouwen beter te gebruiken. \n•\n \nPak verzilting beter aan. \nWe onderzoeken en stimuleren de mogelijkheden voor de ontwikkeling \nvan landbouw op nattere en verzilte gebieden. \n•\n \nRealiseer de Hollandkering. \nDoor een extra waterkering in de Nieuwe Waterweg te realiseren, \nachter de Maeslandtkering, wordt de faalkans van de waterkering in de Rijnmond fors \nteruggebracht. Deze zogenaamde ‘Hollandkering’ zorgt daardoor voor minder intensieve dijk-\nversterkingen in het achterland, waardoor ruimte en geld wordt bespaard. \n•\n \nAanpak funderingsproblematiek. \nAls gevolg van keuzes uit het verleden, voor onder andere lage \nwaterstanden, neemt de paalrot en funderingsproblematiek steeds meer toe. Het Rijk, Provincies, \nwaterschappen en gemeenten erkennen hun maatschappelijke verantwoordelijkheid hierin en \nnemen meer regie in de aanpak van deze problematiek",
    "party": "cu",
    "year": "2023",
    "index": 142,
    "type": "program"
  },
  {
    "text": "3.7 • Ruimtelijke solidariteit",
    "party": "cu",
    "year": "2023",
    "index": 143,
    "type": "program"
  },
  {
    "text": "Nederland is een prachtig land. Daar genieten we zelf van en dat ervaren ook de bijna 15.5 miljoen \nbuitenlandse toeristen die we jaarlijks in ons land ontvangen. We zijn er goed in geslaagd om in ons \nland wonen, werken, landbouw en natuur naast elkaar te ordenen. Toch staan we nu voor nieuwe, \ngrote keuzes in onze ruimtelijke ordening. \nDe ChristenUnie wil dat we bij al deze keuzes stappen zetten richting een toekomstbestendige \nsamenleving en een rechtvaardige ruimtelijke verdeling van welvaart. De Rijksoverheid moet de \nsamenhang in de ruimtelijke ordening van ons land bewaken, zodat nationale doelstellingen een \ngoede plek krijgen en door decentrale overheden kunnen worden waargemaakt. Concrete keuzes \nworden zoveel mogelijk op lokaal niveau en samen met mensen gemaakt. Ruimtelijke solidariteit \nen subsidiariteit zijn daarbij leidende principes. Dat vraagt om een sterk lokaal bestuur dat lef \ntoont en verantwoordelijkheid neemt, voldoende middelen, en zeggenschap voor burgers over hun \neigen omgeving. De overheid moet het roer in handen nemen om de grote transities, op het gebied \nvan klimaatverandering, grondstoffen en natuur, vorm te geven. Op die manier willen we samen \nwerken aan een mooi Nederland, waar we graag wonen en werken, met meer ruimte voor natuur.",
    "party": "cu",
    "year": "2023",
    "index": 144,
    "type": "program"
  },
  {
    "text": "gebied, wordt een gebiedsregisseur met voldoende instrumenten ingezet om de ontwikkelingen te \nhelpen versnellen, zoals benoemd in de Wet Inrichting Landelijk Gebied (WILG).\n•\n \nBetrek volgende generaties. \nRuimtelijke keuzes die nu gemaakt worden hebben effecten die vele \njaren doorwerken. Daarom worden jongere generaties betrokken bij het opstellen van ruimtelijk beleid.\n•\n \nAandacht voor demografische ontwikkelingen. \nDe bevolkingssamenstelling van Nederland \nverandert. We worden ouder, gezinnen zijn kleiner, woonwensen en -eisen veranderen. De \nruimtelijke ordening van Nederland moet daarop inspelen met voldoende geschikte woonruimte, \nbereikbare dorpen en steden, en een vitaal platteland.\n•\n \nGa door met regiobeleid en gebruik meer regiodeals. \nWe gaan door met de regiodeals want er is \nnog steeds aandacht nodig voor de kracht van regio’s. Er wordt een fonds gecreëerd voor ruimtelijke \nsolidariteit waarmee minder welvarende gebieden kunnen worden ondersteund. We willen de \neconomie van regio’s buiten de Randstad structureel versterken. Denk aan de regionale industrie-\nclusters (Groningen, Noordzeekanaalgebied in Noord-Holland, Zeeland, Limburg), de hightech \nzone in Noord-Brabant (Eindhoven) en andere regionale economische knooppunten (Food Valley). \nZie ook ons kader ‘elke regio telt’ onder hoofdstuk 4.\n•\n \nRijksoverheid ook buiten de Randstad. \nDe Rijksoverheid neemt haar verantwoordelijkheid voor \neen betere spreiding van de uitvoering van rijksoverheidstaken over verschillende regio’s, door \ndeze gespreid over het land te vestigen.\n•\n \nBehoud open landschappen en voorkom versnippering. \nGrote open landschappen, zoals \nin Groningen, Fryslân, Waddengebied en Groene Hart, mogen niet steeds kleiner worden. \nVerrommeling en versnippering worden tegengegaan. De uitwerking van de Nationale \nOmgevings visie op regionaal en lokaal niveau biedt ruimte voor lokale afwegingen, met oog voor \nhet belang van grote en open landschappen en gebieden met unieke cultuur-historische waarde \nzoals de Veenkoloniën.",
    "party": "cu",
    "year": "2023",
    "index": 145,
    "type": "program"
  },
  {
    "text": "Toekomst voor Groningen \nNederland heeft een ereschuld aan Groningen, die moeten we inlossen. Dat was de conclusie van \nde parlementaire enquêtecommissie aardgaswinning Groningen. Zij concludeerde dat er sprake \nis geweest van een ongekend systeemfalen, onder verantwoordelijkheid van de Rijksoverheid, met \neen rampzalige situatie voor Groningers tot gevolg. Groningen is als wingewest stelselmatig en \nlangjarig ondergeschikt gemaakt aan het verdienen van geld.",
    "party": "cu",
    "year": "2023",
    "index": 146,
    "type": "program"
  },
  {
    "text": "De aardbevingen als gevolgen van de gaswinning zullen nog jarenlang van invloed zijn op de \nsamenleving in Groningen en in (Noord-)Drenthe. Herstel van fysieke en emotionele schade \nzal nog vele jaren duren. Dan gaat het niet alleen om de 270.000 schademeldingen, de 85.000 \npanden die meer dan één keer schade hebben gehad en de 12.000 huizen die niet voldoen aan \nde veiligheidsnorm en moeten worden versterkt. Het gaat ook om het herstel van vertrouwen in de \noverheid, van het welzijn van kinderen en jongeren, van de economie in Groningen.",
    "party": "cu",
    "year": "2023",
    "index": 147,
    "type": "program"
  },
  {
    "text": "van de afspraken. Het wettelijk bewijsvermoeden blijft waar dit nu al van kracht is gehandhaafd \nen wordt ook van toepassing voor bewoners in gebieden met gestapelde mijnbouw (meerdere \nmijnbouwactiviteiten). Bewoners krijgen duidelijkheid over de Nederlandse Praktijk Richtlijn (NPR-\nwaarden) op basis waarvan de versterking van woningen wordt uitgevoerd. \n•\n \nBescherming Waddengebied. \nHet Waddengebied is UNESCO-werelderfgoed. Economische \nactiviteiten, zoals zout- en gaswinning, staan op gespannen voet met de bescherming van het \ngebied en worden niet toegestaan. \n•\n \nHergebruik gasinfrastructuur. \nDe bestaande gasinfrastructuur is een waardevol distributie systeem. \nEr wordt onderzocht hoe dit gebruikt kan worden voor het transport van hernieuwbare gassen.",
    "party": "cu",
    "year": "2023",
    "index": 148,
    "type": "program"
  },
  {
    "text": "3.8 • Duurzaam onderweg",
    "party": "cu",
    "year": "2023",
    "index": 149,
    "type": "program"
  },
  {
    "text": "Samenleven betekent onderweg zijn. Dagelijks op pad naar het werk, school, of voor de \nboodschappen. Om te gaan sporten, familie te bezoeken of naar de vereniging of kerk te gaan. \nMobiliteit brengt mensen bij elkaar. Maar op je bestemming komen wordt steeds uitdagender. De \nbus dreigt te verdwijnen, de trein wordt onbetaalbaar en de auto is vervuilend. Om heel Nederland \nbereikbaar te houden, moeten we mobiliteit schoner en slimmer maken, duurzame en efficiënte \nmobiliteit stimuleren en onnodig verkeer voorkomen.",
    "party": "cu",
    "year": "2023",
    "index": 150,
    "type": "program"
  },
  {
    "text": "Voor elke reisafstand zou moeten gelden dat het duurzaamste alternatief ook het meest \naantrekkelijk is. Op dit moment is de auto al gauw aantrekkelijker dan het OV. Zeker als de bus \nnauwelijks meer rijdt of als je met het gezin op pad gaat. Dat kan anders. Voor korte afstanden: \nmeer lopen en (elektrisch) fietsen. Voor langere afstanden: betrouwbaar en frequent openbaar \nvervoer. Vrachtvervoer gaat zoveel mogelijk over water of spoor. Vliegverkeer richt zich op \ninternationale reizen die niet over spoor gemaakt kunnen worden.",
    "party": "cu",
    "year": "2023",
    "index": 151,
    "type": "program"
  },
  {
    "text": "Van mobiliteit naar bereikbaarheid \nMensen hebben de behoefte voorzieningen te bereiken (bereikbaarheid), en niet om zoveel mogelijk \nkilometers te rijden (mobiliteit). Bereikbaarheid moet het uitgangspunt worden bij nieuwe infra-\nstructuur projecten. Komen op de plek waar je wilt zijn, op de vlotte, duurzame en betaalbare manier.",
    "party": "cu",
    "year": "2023",
    "index": 152,
    "type": "program"
  },
  {
    "text": "•\n \nSneller reizen over de grens. \nDe verbindingen Groningen-Bremen-Hamburg, Eindhoven-\nDüsseldorf, Heerlen-Aken, Roosendaal-Antwerpen, Zwolle-Enschede-Münster, Amsterdam-Berlijn \nen Emmen-Rheine worden gerealiseerd of versneld. De Intercity Amsterdam-Brussel wordt versneld \ndoor Breda over te slaan, en gaat twee keer zo vaak rijden. Daarnaast komt er een intercitytraject \nAntwerpen-Breda-Eindhoven-Düsseldorf en een intercity Amsterdam-Hamburg-Kopenhagen. Het \naantal internationale nachttreinen wordt fors uitgebreid.\n•\n \nGa voor zero-emissie locomotieven. \nDiesellocomotieven worden uiterlijk in 2030 vervangen door \nwaterstof- of elektrische locomotieven. Alle spoortrajecten worden zoveel mogelijk geëlektri-\nficeerd, waar dat (nog) niet kan worden waterstof- of batterijelektrische locomotieven ingezet.\n•\n \nMakkelijker overstappen van de trein naar de fiets. \nBij stations investeren we samen met \ngemeenten in een soepele overstap, deelfietsen en in korte loop- en fietsroutes. We stimuleren \nhet vervangen van parkeerplaatsen op straat en bij bestemmingen, door gebundeld parkeren op \nafstand. We zorgen voor P&R-terreinen, waar automobilisten makkelijk kunnen overstappen op \nOV of fiets. \n•\n \nVoorkom gedoe bij overstappen. \nReizigers hoeven bij het reizen met de trein alleen aan het begin \nvan de reis in te checken en aan het eind van de reis uit te checken. Dit kan zowel met bankpas, \nOV-chipkaart als via een app. Deze voorzieningen zijn ook toegankelijk voor mensen met een \nvisuele of fysieke beperking. De reizigersonvriendelijke overstapzuilen verdwijnen uiterlijk in 2025.",
    "party": "cu",
    "year": "2023",
    "index": 153,
    "type": "program"
  },
  {
    "text": "Weginfrastructuur beter benutten en goed onderhouden, niet uitbreiden\nEen groot deel van onze weginfrastructuur is in de naoorlogse periode aangelegd en nadert het \neinde van haar (technische) levensduur. Het komende decennium moet daarom in het teken staan \nvan het intensiveren van beheer en onderhoud, en het aanpakken van de vervangings- en renovatie-\nopgave. Dit biedt ook de kans om de verkeersveiligheid op onze infrastructuur te verbeteren en deze \nklaar te maken voor slimme toepassingen. Door de weginfrastructuur beter te benutten, hoeft deze \nniet te worden uitgebreid. We leggen daarom geen nieuwe snelweginfrastructuur meer aan. Het de \nvervuiler betaalt-principe moet ook opgaan voor de automobilist, door het gebruik in plaats van het \nbezit van een auto te beprijzen en duurzame (deel)mobiliteit te stimuleren",
    "party": "cu",
    "year": "2023",
    "index": 154,
    "type": "program"
  },
  {
    "text": "Duurzame scheepvaart en goederenvervoer\nOok voor het goederentransport zetten we vol in op verduurzaming door te investeren in vervoer \nover water en spoor. We streven ernaar dat halverwege deze eeuw alle vormen van goederenvervoer \nklimaatneutraal en zero-emissie zijn.",
    "party": "cu",
    "year": "2023",
    "index": 155,
    "type": "program"
  },
  {
    "text": "•\n \nIn actie voor goede vaarwegen. \nDe bevaarbaarheid van de vaarwegen wordt bedreigd, doordat \nde waterstand vaak te laag is. Er komt een plan om de vaarwegen in de toekomst bevaarbaar te \nhouden. Ook hier geldt onderhouden voor bouwen: achterstallig onderhoud wordt ingelopen.\n•\n \nInvesteer in hoge bruggen, brede sluizen, diepe kanalen. \nEr wordt geïnvesteerd in sluiskolken \nom de wachttijden te reduceren en het vaarwegennet robuuster te maken. Bij vervanging worden \nbruggen verhoogd om de vierlaags-containervaart te faciliteren op de Twentekanalen, de Maas \nen het Amsterdam-Rijnkanaal.\n•\n \nNaar een schonere scheepvaart. \nDe binnenvaart en andere scheepvaart moeten schoner en \nzuiniger worden. De overheid zorgt voor heldere normen en ondersteunt de sector. Er is hierbij oog \nvoor de positie van zelfstandige binnenvaartondernemers. Samen met gemeenten onderzoekt \nhet Rijk of kortingen op havengelden, fiscale prikkels en het goedkoop aanbieden van walstroom \nhelpen de zee, cruise- en pleziervaart sneller te vergroenen. In haar eigen aanbestedingsbeleid \nhoudt het Rijk rekening met de duurzame productie van schepen en het strategisch belang van de \nmaritieme industrie. Oneerlijke mondiale concurrentie wordt op Europees niveau bestreden.\n•\n \nOrganiseer goede ligplaatsen voor de binnenvaart. \nHet Rijk neemt het initiatief om samen met \ndecentrale overheden en de sector een goed landelijk ligplaatsbeleid te ontwikkelen voor zowel \novernachters als schepen die langer (moeten) blijven liggen.\n•\n \nGoederenroute over het spoor in Oost-Nederland. \nWij zijn voor de realisatie van de Noordtak \nvan de Betuweroute via de Twentekanaallijn (Zutphen-Hengelo) of over een nieuw tracé tussen \nZevenaar en Oldenzaal. Zo worden steden en dorpen ontlast, ontstaat rond Rotterdam, \nAmsterdam en Amersfoort ruimte voor extra reizigerstreinen en kan een snelle intercity gaan rijden \ntussen Arnhem/Nijmegen en Twente.\n•\n \nVoer een kilometerheffing in voor vrachtverkeer op alle wegen. \nDe kilometerheffing voor vracht-\nwagens gaat vanaf 2026 niet alleen gelden op snelwegen en provinciale wegen, maar op alle wegen.\n•\n \nZero-emissie vrachtvervoer over de weg. \nWe stimuleren de productie van groene waterstof \n(eventueel gekoppeld aan wind op zee) met het oog op vrachtvervoer, inclusief zwaar \nwegtransport. Voor 2025 worden afspraken gemaakt over de aanleg van 35 ‘heavy duty’ \nwaterstoftankstations langs snelwegen die de haven van Rotterdam verbinden met Duitsland \nen België. Deze afspraken worden onderdeel van een brede transitie-agenda naar zero-emissie \ngoederentransport, waarin ook elektrisch goederentransport aandacht krijgt.\n•\n \nSluit de zuidelijke vaarroute van de Noordzee. \nDeze route, op korte afstand van de Wadden-\neilanden en Waddenzee, wordt gesloten voor de grote scheepvaart.",
    "party": "cu",
    "year": "2023",
    "index": 156,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 4  \n  REVOLUTIE VAN \nDIENSTBAARHEID",
    "party": "cu",
    "year": "2023",
    "index": 157,
    "type": "program"
  },
  {
    "text": "De ChristenUnie wil een overheid die dienstbaar is aan de gemeenschap van ons land. Een hoeder \nvan publieke gerechtigheid. De overheid draagt een hoog gezag. We geloven dat ze van God is \ngegeven voor het welzijn van mensen. Ze heeft zich in te zetten voor recht, voor maatschappelijke \nvrede, voor kwetsbare mensen in de knel, voor de schepping en voor een hoopvolle toekomst van \nons land. Er was opzichtig overheidsfalen in de jaren die achter ons liggen. Er zijn problemen \ndie alsmaar niet worden opgelost. Denk aan de toeslagenaffaire, de behandeling van mensen \nin Groningen. Overheidsdiensten zijn niet op orde en kunnen het werk niet aan. Er is gebrek aan \ntoezicht en handhaving. De overheid loopt vast in de bureaucratie die ze zelf heeft opgeroepen. Dit \nzijn heel ernstige problemen die nu echt moeten worden aangepakt. De ChristenUnie pleit daar al \nheel lang voor.",
    "party": "cu",
    "year": "2023",
    "index": 158,
    "type": "program"
  },
  {
    "text": "De foute afslag is genomen toen de ideeën van de markt leidend werden voor het bestuur van ons \nland. De gedachte was lang dat de overheid tegelijk goedkoop, doelmatig en efficiënt ‘gemanaged’ \nkon worden én voor elk individu de best mogelijke uitkomst kon garanderen. Ministeries werden \nuitgekleed en veel werk dat de overheid zelf zou moeten doen werd uitbesteed, zoals allerlei \ninspectie- en toezichttaken. De overheid is geen bedrijf en ze mag mensen niet in de steek laten. Ze \nis geen partij met een eigen belang, maar dienstbaar aan het publieke belang. De ChristenUnie wil \neen aanvalsplan om de Rijksdienst weer op orde te brengen als dienaar van de publieke zaak. De \nChristenUnie wil ook dat de rechterlijke en uitvoerende macht sterk genoeg zijn om onze rechtsstaat \nen publieke waarden fier te handhaven. De overheid moet een sterke boom zijn, beschuttend voor \nwie haar nodig heeft.",
    "party": "cu",
    "year": "2023",
    "index": 159,
    "type": "program"
  },
  {
    "text": "Om tot verbetering te komen is ook hier nieuwe verbondenheid nodig, in dit geval tussen overheid \nen burgers. Een verbond, aangezien burgers en overheid samen de publieke zaak behartigen. \nOmdat gemeenschapszin en besef van gezamenlijke verantwoordelijkheid cruciaal zijn voor \nhet functioneren van overheid en samenleving. Wat ons land nodig heeft is een nieuwe houding \ntegenover de publieke zaak, een revolutie van dienstbaarheid. De ChristenUnie zet zich in voor \ngoede democratische verhoudingen, burgerbetrokkenheid, een politiek rijk aan ideeën voor de \ntoekomst van dit land. We willen een overheid die aan hoge normen voldoet, en tegelijkertijd een \ninspirerend voorbeeld is van dienstbaarheid.",
    "party": "cu",
    "year": "2023",
    "index": 160,
    "type": "program"
  },
  {
    "text": "4.1 • De dienstbare overheid",
    "party": "cu",
    "year": "2023",
    "index": 161,
    "type": "program"
  },
  {
    "text": "•\n \nDe terugkeer van het algemeen belang. \nDe ChristenUnie is tegen verdere privatisering van \noverheidstaken. In principe is de overheid terughoudend met het privatiseren van instellingen en \nbedrijven in eigendom van de staat. Hierbij geldt het principe ‘nee, tenzij’. Noodzaak en belang \nmoeten worden aangetoond aan de hand van het beoordelingskader van de commissie-Kuiper, \ndat aanvaard is door Rutte II.\n•\n \nBij publieke taken hoort publieke verantwoording. \nDe behartiging van publieke zaken in een \ndemocratische samenleving vraagt publieke verantwoording en politieke controle. Het kan niet \nzo zijn dat private partijen publieke taken uitvoeren en daarop niet politiek aanspreekbaar zijn. \nWaar deze mogelijkheid tot publieke verantwoording via een verantwoordelijke minister ontbreekt, \nwordt deze hersteld. Het stelsel van zbo’s en ingestelde rechtspersonen met een wettelijke taak \nwordt tegen het licht gehouden. \n•\n \nVersterk de rijksdienst. \nDe overheid heeft in de afgelopen decennia veel publieke dienstverlening \novergeheveld naar marktpartijen. Daarmee is veel kennis en kunde verloren gegaan bij de \noverheid. We willen de Rijksdienst weer versterken, zodat meer expertise in de eigen organisaties \nbeschikbaar is en daardoor minder externe inhuur en advisering nodig is. Daarvoor gaat een \nverplichtende norm van maximaal 10% gelden bij het Rijk, provincies en gemeenten. \n•\n \nVersterk het openbaar bestuur en de uitvoeringsorganisaties. \nEr zijn achterstanden, ICT-\nproblemen en personeelstekorten bij een aantal grote publieke diensten, zoals de Belastingdienst \nen de IND. Daardoor kunnen beleid en noodzakelijke hervormingen niet worden uitgevoerd. \nOok knelt het bij de politie en is er versterking nodig van inspecties en toezichthoudende organen. \nDe minister van Binnenlandse Zaken voert regie en heeft de bevoegdheid verbeteringen aan te \nbrengen in het functioneren van de Rijksdienst en het openbaar bestuur.\n•\n \nPubliek borgen van strategische productie. \nEen dienstbare overheid heeft regie op productie \nvan strategische goederen en diensten. Dat kan door bepaalde bedrijvigheid te stimuleren of \ndoor deelnemingen. Zaken als veiligheid, voedselvoorziening, energiewinning en de productie \nvan medicijnen worden niet volledig uitbesteed aan het buitenland. We werken aan strategische \nautonomie op Europees en nationaal niveau. \n•\n \nHoud controle over vitale infrastructuur en veiligheid. \nDe vitale infrastructuur voor bijvoorbeeld \ncommunicatie, internet, schoon drinkwater, elektriciteit en binnenlands betalingsverkeer \nis essentieel. De nationale controle daarover is van publiek belang. De bescherming tegen \nbuitenlandse invloeden en digitale inmenging wordt wettelijk beter geborgd.",
    "party": "cu",
    "year": "2023",
    "index": 162,
    "type": "program"
  },
  {
    "text": "Een politiek van ideeën\nDe overheid kan alleen maar dienstbaar zijn aan onze samenleving, als het democratische proces \ngoed functioneert. De democratie – ingebed in de rechtsstaat – zou een uitwisseling van ideeën \nmoeten zijn over ons land en een gesprek over het overbruggen van verschillen. De inrichting van \nonze democratie moet dat gesprek zoveel mogelijk bevorderen en ook ruimte laten voor vormen van \nzeggenschap door gemeenschappen. Zodat we samen zoeken naar vrede en recht.",
    "party": "cu",
    "year": "2023",
    "index": 163,
    "type": "program"
  },
  {
    "text": "•\n \nFormatie weer bij de koning. \nEr is behoefte aan een stabiele en onafhankelijke regie op kabinets-\nformaties, om ellenlange formaties en politiek getouwtrek te voorkomen. De procesregie over de \nformatie gaat terug naar ons staatshoofd.\n•\n \nTweede Kamer uitbreiden naar 250 leden. \nDe Tweede Kamer wordt uitgebreid tot 250 leden, zodat \nmeer ruimte ontstaat voor verbinding met kiezers, toetsen van wetgeving, controle op Europese \nwetgevingstrajecten en uitwisseling van inhoudelijke ideeën. De ondersteuning blijft op peil.\n•\n \nBeschaafd en hoffelijk debatteren. \nDe Tweede Kamer heeft een voorbeeldrol voor de samen-\nleving en moet niet vervallen in gescheld en hyperpolarisatie. We staan voor een beschaafd en \nhoffelijk debat, waarin de degens worden gekruist over ideeën voor ons land. De voorzitter van de \nKamer bewaakt dit en grijpt waar nodig in. \n•\n \nEen politiek stelsel met ruimte voor ideeën. \nWe voeren geen districtenstelsel of kiesdrempel in. \nIn een districtenstelsel gaat het meer over poppetjes en minder over inhoud. Een kiesdrempel \nen districtenstelsel zorgen er bovendien voor dat het moeilijker wordt voor kleinere groepen in \nde samenleving om een eigen politieke inbreng te hebben. Wij geloven dat je de kracht van een \nsamenleving kunt afmeten aan de ruimte die meerderheden aan minderheden geven.\n•\n \nOndergraaf de representatieve democratie niet. \nGrootschalige politieke vernieuwing is geen \noplossing. Referenda bieden schijninvloed. De werkelijkheid is bovendien ingewikkelder dan een \nstem vóór of tégen een wet of voorstel. We zijn ook tegen een gekozen formateur of gekozen \nburgemeester. De Eerste Kamer krijgt geen terugzendrecht.\n•\n \nVersterk de weerbaarheid van de democratie. \nIn een democratie moeten veel verschillende \nideeën de ruimte krijgen, maar dat mag niet de democratische rechtsstaat zelf bedreigen. Er \nkomt een mogelijkheid om politieke partijen in een uiterst geval te verbieden, wanneer zij de \ndemocratische rechtsstaat actief omver willen werpen.\n•\n \nOndersteun lokale partijen beter. \nDe financiering en integriteit van decentrale en lokale politieke \npartijen wordt beter gereguleerd. Iedere partij moet voldoen aan regels over sponsoring en \ndonaties. Er komt een regeling voor vaste financiering. Dat versterkt onze democratie en voorkomt \nintegriteitsproblemen. \n•\n \nVersterk politieke partijen. \nWe maken structureel meer middelen beschikbaar en verhogen de \nbasisfinanciering van partijen, hun wetenschappelijke instituten en jongerenorganisaties. \n•\n \nLeve de constitutionele monarchie. \nDe constitutionele monarchie is de Nederlandse staatsvorm. \nNederland is vanaf zijn ontstaan verbonden met het huis van Oranje. De Koning is ons staats-\nhoofd; symbool van nationale eenheid en continuïteit, en draagt daarmee bij aan de stabiliteit \nvan het landsbestuur.",
    "party": "cu",
    "year": "2023",
    "index": 164,
    "type": "program"
  },
  {
    "text": "Sterke gemeenten als de eerste overheid\nVan alle overheden krijgen burgers vaak het meest te maken met de eigen gemeente. Letterlijk van \nde wieg tot het graf. We willen daarom dat de Rijksoverheid recht doet aan gemeenten als de eerste \noverheid. De overheid in steden en dorpen moet dienstbaar kunnen zijn aan het leven van mensen \nen kunnen opkomen voor wie kwetsbaar is. Het rijk geeft gemeenten daarom ruimte, vertrouwen en \nvoldoende middelen.",
    "party": "cu",
    "year": "2023",
    "index": 165,
    "type": "program"
  },
  {
    "text": "•\n \nMeer ruimte voor gemeentelijke keuzes. \nVeel landelijke wetgeving over lokale taken is te \nrigide, waardoor gemeenten bijvoorbeeld verplicht zijn te korten op iemands bijstandsuitkering. \nGemeenten zijn géén uitvoeringskantoor van Den Haag. Dat geldt ook voor provincies en \nwaterschappen. Alle decentralisatiewetgeving wordt doorgelicht om te kijken waar meer ruimte \nmogelijk is om lokaal eigen keuzes te maken. Zo geven we gemeenten de kans integraal te werken \naan bijvoorbeeld kansengelijkheid, bestaanszekerheid en goede zorg. \n•\n \nElke regio telt. \nWe nemen de aanbevelingen uit het rapport ‘Elke regio telt’ over. Dat betekent dat \naandacht voor sterke regio’s een vaste plek krijgt in de reguliere beleids- en investeringslogica \nvan het Rijk, een langjarig programma voor regionale economische ontwikkeling en blijven \nwerken aan een vitale relatie tussen regio en Rijk. Er is onder meer aandacht voor regionale \ncultuur(historie), bereikbaarheid, leefbaarheid, krimp en het bijzondere karakter van grensregio’s. \n-> Zie ook het kader ‘Elke regio telt’ onderaan dit hoofdstuk. \n•\n \nInvesteer in lokale en regionale omroepen. \nLokale en regionale media zijn cruciaal voor de lokale \nnieuwsvoorziening en de lokale democratie. De samenwerking tussen regionale omroepen en de \nlandelijke publieke omroep wordt verder geïntensiveerd. Onderzocht wordt of ook bij regionale \nomroepen met een ledenmodel kan worden gewerkt om bekostiging toe te wijzen.\n•\n \nGemeentelijke herindeling alleen van onderop. \nHet samengaan van gemeenten werkt alleen als \ner draagvlak voor is van onderop. We willen geen grote tekentafel-gemeenten waar veel inwoners \ngeen heil in zien. \n•\n \nVergroot het gemeentelijk belastinggebied. \nWe vergroten het lokale belastinggebied, zodat \ngemeenten minder afhankelijk worden van rijksinkomsten. \n•\n \nHoud het ‘Huis van Thorbecke’ helder. \nDe basis voor de bestuurlijke inrichting van Nederland \nmoet helder georganiseerd blijven: Rijk, provincies en gemeenten. De democratische controle op \ngemeenschappelijke regelingen, zoals samenwerkingsverbanden, veiligheidsregio’s, metropool-\nregio’s en Regionale Energie Strategie regio’s (RES-regio’s), wordt verder verbeterd. Samenwerking \ntussen gemeenten is goed, maar meer transparantie en daadwerkelijke democratische controle \nzijn noodzakelijke voorwaarden hiervoor. We willen geen samenwerkingsspaghetti en streven naar \noverzichtelijke en eenduidige regionale samenwerkingsvormen.",
    "party": "cu",
    "year": "2023",
    "index": 166,
    "type": "program"
  },
  {
    "text": "4.2 • Een sterke democratische rechtsstaat",
    "party": "cu",
    "year": "2023",
    "index": 167,
    "type": "program"
  },
  {
    "text": "We zijn in ons land gezegend met de vrijheid om samen te geloven, om hartgrondig van mening te \nverschillen, om met protestborden te demonstreren en om in het stemhokje ons hart te volgen. We \nbeseffen soms te weinig hoe uitzonderlijk dat is in de wereld. We leven in een sterke democratische \nrechtsstaat en in een betrokken samenleving. Toch voelt onze manier van samenleven soms \nkwetsbaar. We kunnen het ook kwijtraken. Er lopen diepe scheidslijnen door onze samenleving, \ndie we maar moeilijk kunnen overbruggen. Er is strijd over wie we zijn als land, over onze gedeelde \nwaarden en cultuur, en over wie daarvan eigenaar is. Mensen voelen zich soms niet meer thuis. \nOnze tijd heeft vredestichters nodig: mensen die hun mouwen oprollen en bijdragen aan onze \nsamenleving. Daar begint het. Zoals Jezus tegenstellingen wist te overbruggen, zo willen wij dat \nvoorbeeld navolgen. Onze rechtsstaat beschermt die manier van samenleven.",
    "party": "cu",
    "year": "2023",
    "index": 168,
    "type": "program"
  },
  {
    "text": "van deze waarden, hebben we er weinig van begrepen als we onze samenleving daarmee exclusief \nmaken. Wie je ook bent, waar je ook vandaan komt en wat je ook gelooft: we vragen iedereen om \nzich vanuit eigen geloof en overtuiging te verbinden aan de kern van ons gezamenlijke leven in \nNederland: de basiswaarden van de democratische rechtsstaat en de instituties die de rechtsstaat \nbewaken en beschermen. We willen dat onze Grondwet daarvan een belangrijk symbool wordt.",
    "party": "cu",
    "year": "2023",
    "index": 169,
    "type": "program"
  },
  {
    "text": "De overheid voert regelmatig overleg met de gezamenlijke kerken en met andere geloofs-\ngemeenschappen over de belangrijke rol die zij in de samenleving spelen. Er is aandacht voor \npraktische hindernissen voor deze vrijheid, zoals huisvestingsvraagstukken. \n•\n \nVeranker onze talen in de grondwet. \nDe Nederlandse en Friese taal, evenals de Nederlandse \nGebarentaal, worden grondwettelijk verankerd. Op gelijke wijze wordt in het Caribisch deel van \nNederland recht gedaan aan de overige talen in het Koninkrijk; Papiaments en Engels.\n•\n \nHogere maximumstraffen bij misdrijven vanwege geaardheid, afkomst of religie. \nGeweld tegen \ntwee mannen die hand in hand lopen, het bekladden van een moskee of het vernielen van een \nJoods restaurant zijn haatmisdrijven. Als er sprake is van een discriminatoir motief bij een misdrijf, \ngeldt een strafverzwaringsgrond. Daardoor zijn zwaardere straffen mogelijk en markeren we als \nsamenleving dat we haat niet accepteren. \n•\n \nRacisme bannen we alleen samen uit. \nWe werken aan een coalitie tegen racisme, met \nvertegenwoordigers uit verschillende gemeenschappen, maatschappelijke organisaties en \npolitieke partijen. Dat moet leiden tot een breed gedragen krachtige aanpak om racisme \ntegen te gaan op de arbeidsmarkt, rond wonen, onderwijs, zorg, sport of het optreden van de \noverheid. Met meer expertise binnen de politie, integere sollicitatieprocedures, uitbanning van \ndiscriminerende algoritmesystemen en strikte handhaving.\n•\n \nAandacht voor slavernijverleden. \nHet is belangrijk dat er excuses zijn gemaakt voor het \nNederlandse slavernijverleden. Daarmee is het boek niet dicht. De overheid spant zich in om \nongelijkwaardigheid als gevolg van slavernij en het koloniaal verleden tegen te gaan, in het hele \nNederlandse Koninkrijk en wereldwijd. Ook wordt werk gemaakt van het vergroten van kennis van \nen bewustwording over het slavernijverleden en het koloniale verleden van ons land, met oog voor \nde verschillende gemeenschappen en eigen unieke geschiedenis.\n•\n \nVoorkom discriminatie door de overheid. \nDe overheid en haar uitvoeringsorganisaties spannen \nzich in om discriminatie op grond van afkomst en institutioneel racisme te voorkomen. Het gebruik \nvan gegevens als nationaliteit en etniciteit is niet toegestaan in risicoprofielen in wetshandhaving.\n•\n \nGebruik kennis om antisemitisme, extremisme en radicalisering te bestrijden. \nOp elke school \nwordt onderwijs gegeven over de Holocaust, antisemitisme, radicalisering en extremisme.",
    "party": "cu",
    "year": "2023",
    "index": 170,
    "type": "program"
  },
  {
    "text": "Toegang tot het recht, voor iedereen\nWe willen de rechtsstaat voor iedereen toegankelijk houden. De lange looptijden en tekorten in \nde rechtspraak moeten worden aangepakt en opgelost. De herziening van de gerechtelijke kaart \nheeft het recht letterlijk op grotere afstand geplaatst. Het rechtsstelsel moet deels op de schop \nom de toegang tot het recht verbeteren. De basis verder op orde brengen. De eerste stap is het \nlaagdrempelig, snel en goed oplossen van conflicten, met als doel rechtszaken te voorkomen. \nBuurtbemiddeling, vredesrechtbanken en de terugkeer van juridische loketten brengen het recht \ndichterbij. Zo werken we aan een goede en eerlijke rechtsstaat voor iedereen.",
    "party": "cu",
    "year": "2023",
    "index": 171,
    "type": "program"
  },
  {
    "text": "•\n \nAlle advocaten sociaal. \nOns ideaal is dat alle advocatenkantoren ook gesubsidieerde rechts bijstands-\nzaken doen. Advocaten die zelf geen rechtsbijstandszaken kunnen doen, bijvoorbeeld vanwege een \nspecialisatie, kunnen samenwerken of bijdragen aan een fonds voor sociale rechtsbijstand.\n•\n \nBewaak het recht op rechtsbijstand. \nIedereen heeft recht op toegang tot goede rechtsbijstand. \nEr wordt niet beknibbeld op de mogelijkheden voor rechtsbijstand. De toetsing op \nzelfredzaamheid – waardoor mensen niet in aanmerking komen – wordt minder zwaar.\n•\n \nMakkelijker toegang tot gratis juridische hulp. \nDe toegang tot het juridisch loket wordt \nmakkelijker gemaakt, zodat mensen makkelijker gratis advies kunnen krijgen.\n•\n \nIntroduceer een cassatiebalie strafrecht. \nDe kwaliteit van de strafrechtspleging verbeteren \nwe. Onder meer door digitalisering van het strafproces, actualisering van het strafrecht, \nimplementatie van een nieuw wetboek van strafvordering en de invoering van een cassatiebalie \nstrafrecht bij de Hoge Raad.\n•\n \nStop met automatisch doorprocederen. \nDe overheid heeft diepe zakken en veel mogelijkheden. \nDie bijzondere overheidspositie schept een verantwoordelijkheid bij het procederen tegen burgers. \nDe overheid is terughoudend in rechtszaken en procedeert niet automatisch door.\n•\n \nRechtspraak op orde. \nDe rechtspraak heeft en houdt een gezaghebbende en \nvertrouwenwekkende positie in de rechtsstaat. Dit vraagt continuïteit in beleid en bekostiging. De \ncapaciteit en financiële middelen moeten blijven passen bij steeds complexere regels en wetten.\n•\n \nVerlaag de griffierechten voor het mkb. \nDe hoogte van het griffierecht moet aansluiten bij de \nsituatie van betrokken partijen. Voor kleinere vorderingen gaat het griffierecht omlaag, zodat \nondernemers ook daarvoor naar de rechter kunnen stappen. Voor zaken met groot financieel \nbelang voor burgers, zoals letselschade of schade door aardbevingen, gaat het griffierecht \neveneens omlaag. Voor rechtspersonen met zeer hoge vorderingen gaat het griffierecht omhoog.\n•\n \nVersterk de kinderrechten. \nNederland onderschrijft het derde facultatieve protocol bij het verdrag \nvoor de rechten van het kind, dat kinderen het recht geeft om naar het Kinderrechtencomité te \nstappen.",
    "party": "cu",
    "year": "2023",
    "index": 172,
    "type": "program"
  },
  {
    "text": "Een rechtssysteem gericht op herstel\nOns rechtssysteem is een dam tegen onrecht, onveiligheid en criminaliteit. Daarbij is niet alleen \nvergelding, maar ook de weg naar herstel belangrijk om op de lange termijn de maatschappelijke \nvrede en het rechtsgevoel van burgers te bevorderen.",
    "party": "cu",
    "year": "2023",
    "index": 173,
    "type": "program"
  },
  {
    "text": "•\n \nCelstraf met perspectief. \nCelstraffen zijn naast een straf ook een leermoment. Dit vraagt een \ngoede invulling van de straf. Vanwege de positieve effecten op gedrag en de beperking van \nde kans op recidive, krijgen gedetineerden waar mogelijk tijdens hun gevangenschap meer \nverantwoordelijkheid. We steunen reclassering op maat en vrijwilligersorganisaties zoals stichting \nExodus en Gevangenenzorg Nederland die (ex-)gedetineerden begeleiden. Er komt meer ruimte \nvoor vrijwilligerswerk in gevangenissen. De terugkeer in de samenleving wordt beter begeleid. \n•\n \nOog voor kinderen van gedetineerden. \nHet is onvermijdelijk dat kinderen ook deels gestraft \nworden door gevangenschap van hun ouders. We willen de negatieve impact op de ouder-kind \nrelatie zoveel mogelijk beperken. De aandacht en mogelijkheden voor moeder-kind relaties \nmoeten ook gelden voor vader-kind relaties. Het aantal vader-kind vleugels wordt uitgebreid. \n•\n \nMeer Huizen van Herstel. \nEr komen meer Huizen van Herstel bij gevangenissen, zodat er plekken \nontstaan waar gedetineerden, die daarvoor in aanmerking komen, beter aan terugkeer kunnen \nwerken. Hindernissen om gevangenen aan dergelijke programma’s deel te laten nemen worden \nzoveel mogelijk weggenomen. \n•\n \nSlimmer straffen. \nWe stoppen met het inzetten van meerpersoonscellen en zetten bij lichtere \nmisdrijven in op elektronische detentie. \n•\n \nIntensieve begeleiding voor jonge overtreders. \nTijdens en na de gevangenisstraf worden \n(ex-) gedetineerde jongeren intensief begeleid en geholpen bij een succesvolle terugkeer in de \nsamenleving.\n•\n \nInvesteer in betere reclassering voor jongeren. \nWe investeren in gerichte en intensievere \nreclasserings programma’s voor tieners die in verband met drugscriminaliteit worden opgepakt. \nDe toename van (jonge) hackers vraagt om een andere vorm van reclassering: een vorm die deze \njongeren helpt om hun kennis en kunde voortaan voor het goede in te zetten en daarmee recidive \nvoorkomt.\n•\n \nMaak werk van TBS. \nEr moet worden geïnvesteerd in de capaciteit van TBS-klinieken en in \nvoldoende begeleidend personeel. \n•\n \nGeef ruimte aan geestelijke verzorging. \nGeestelijke verzorging krijgt voldoende ruimte in de \ngevangenissen.",
    "party": "cu",
    "year": "2023",
    "index": 174,
    "type": "program"
  },
  {
    "text": "Ruim baan voor onafhankelijke journalistiek en media\nOnafhankelijke journalistiek en vrije media spelen een cruciale rol in onze democratische \nrechtsstaat. Ze zijn de waakhonden van onze open samenleving. Maar ons veranderende kijk- en \nluistergedrag zet de traditionele verdienmodellen van journalisten onder druk. Het gevaar is dat \nde onafhankelijkheid van media wordt uitgehold en dat desinformatie en fake news toenemen. \nDit onderstreept het belang van een sterke, onafhankelijke en pluriforme media en van gerichte \ninvesteringen in onafhankelijke onderzoeksjournalistiek.",
    "party": "cu",
    "year": "2023",
    "index": 175,
    "type": "program"
  },
  {
    "text": "•\n \nExtra inkomsten voor onafhankelijke journalistiek. \nDe NPO krijgt beperkte ruimte voor generieke, \nniet gepersonaliseerde online reclame, om extra investeringen in onafhankelijke journalistiek \nmogelijk te maken.\n•\n \nOnafhankelijke omroepen. \nOmroepen gaan zelf over de inhoud en de vorm van hun \nprogramma’s. De NPO stelt zich dienstbaar op. Bij de verdeling van de budgetten weegt het \nleden aantal van een omroep mee. Omroepen krijgen de ruimte om mee te bewegen met nieuwe \nmanieren van kijken en luisteren en krijgen de mogelijkheid om ook van eigen geld online \nprogrammering te maken en een eigen platform te bouwen.\n•\n \nRuimte voor levensbeschouwing in programmering. \nLevensbeschouwing is een pijler onder \nde publieke omroep. De inhoudelijke invulling daarvan vraagt ruimte qua budget, platform en \nmomenten van uitzending van programma’s op radio en tv.\n•\n \nBewaak de toegankelijkheid van programma’s. \nDe programma’s van de publieke omroep mogen niet \nachter een online betaalmuur verdwijnen, maar moeten voldoende toegankelijk zijn. NPO Plus stopt.\n•\n \nEen veilig en verantwoord aanbod. \nDe publieke omroep is van ons allemaal. Daarom moet het \naanbod veilig, verantwoord en van voldoende kwaliteit zijn. De Mediawet biedt richtlijnen om dat \naanbod te garanderen.\n•\n \nPluriforme journalistiek. \nEr komt een onderzoek naar manieren om de krantensector te \nondersteunen en de pluriformiteit van de dagbladjournalistiek in stand te houden.\n•\n \nMeer gebarentolken. \nMediadiensten moeten zich inspannen om hun aanbod toegankelijk te \nmaken voor auditief en visueel beperkten. Bij crisiscommunicatie worden zo snel als mogelijk \nuitzendingen gemaakt die toegankelijk zijn voor mensen met een auditieve of visuele beperking.",
    "party": "cu",
    "year": "2023",
    "index": 176,
    "type": "program"
  },
  {
    "text": "De digitale rechtsstaat\nWe zijn gezegend met prachtige technische mogelijkheden, die hele nieuwe vormen van \nverbondenheid mogelijk maken. Maar het lijkt soms wel alsof de rechtsstaat niet geldt in de \ndigitale wereld. De overheid moet morele afwegingen durven maken over de inzet van technieken \nen de regulering van ons digitale maatschappelijke verkeer. Er is meer aandacht nodig voor \nwetgeving rond digitale technieken, de bescherming van grondrechten, bewustwording en het \nborgen van het publieke belang. Onze vrijheid komt in het gedrang als we niet meer grip krijgen \nop grote techbedrijven die grote hoeveelheden data over ons verzamelen. Sociale media kunnen \nnu ongehinderd zorgen voor verslaving, mentale problemen bij jongeren en verharding van het \npublieke debat. De overheid moet een grotere rol nemen bij de regulering van Big Tech spelers, het \ninternet als publieke ruimte en via voorlichting en andere bewustwordingsmaatregelen pal gaan \nstaan voor vrijheid. Zo ontstaat een vrije en verantwoorde digitale rechtsstaat.",
    "party": "cu",
    "year": "2023",
    "index": 177,
    "type": "program"
  },
  {
    "text": "•\n \nKritisch op de Europese Digitale Identiteit. \nDe ChristenUnie is kritisch op de ontwikkelingen \nrondom de Europese Digitale Identiteit (eID). Als er een eID komt, moet dit vrijwillig, transparant \nen privacy-proof zijn. Er komt geen Europees Burgerservicenummer. \n•\n \nImpactanalyse bij baanbrekende nieuwe technologieën. \nDe effecten van nieuwe technologie \nmoeten goed doordacht worden. De overheid zorgt dat zij een Sociaal-Maatschappelijke Impact \nAnalyse uitvoert als een technologische innovatie geïntroduceerd wordt, die in potentie een \ngroot effect heeft op de samenleving (denk aan de invloed van ChatGPT). De Waakhond Digitale \nVeiligheid krijgt een signaleringsfunctie.",
    "party": "cu",
    "year": "2023",
    "index": 178,
    "type": "program"
  },
  {
    "text": "4.3 • Rechtvaardige gastvrijheid",
    "party": "cu",
    "year": "2023",
    "index": 179,
    "type": "program"
  },
  {
    "text": "Het is onverteerbaar dat er nog steeds mensen sterven op de drempel van ons vrije continent. De \nMiddellandse Zee is inmiddels veranderd in een massagraf. Wereldwijd zijn miljoenen mensen \nop de vlucht onder vreselijke omstandigheden. Ondertussen leidt ongeremde arbeidsmigratie tot \nproblemen in onze wijken en uitbuiting van migranten. Het Nederlandse debat over migratie bracht \nons tot nu toe nauwelijks oplossingen. De politiek is blijven steken in patstellingen, oneliners en \nverkiezingsretoriek. Onze samenleving voelt het falende migratiebeleid. Arbeidsmigranten worden \nopgehokt in gezinswoningen. We slepen vluchtelingen met hun kinderen van tijdelijke plek naar \ntijdelijke plek. Kwetsbare wijken in grote steden dragen nog steeds de zwaarste integratieproblemen. \nEen kleine groep, vaak kansloze asielzoekers, zorgt voor overlast. En het grasveld bij Ter Apel ligt bij \nde eerste de beste tegenslag weer vol. De overheid faalt als hoeder van publieke gerechtigheid.",
    "party": "cu",
    "year": "2023",
    "index": 180,
    "type": "program"
  },
  {
    "text": "De ChristenUnie wil een rechtvaardig en gastvrij migratiebeleid. We geloven dat elk mens een \nwaardevol schepsel van God is en recht gedaan moet worden. Natuurlijk kunnen we in Nederland \nen Europa niet alle problemen in de wereld op onze schouders nemen. Maar we kunnen en moeten \nwel ons aandeel leveren. Doen wat onze hand vindt te doen. Zoekend naar een goede balans, met \noog voor kwetsbare vluchtelingen en met respect voor fundamentele mensenrechten.",
    "party": "cu",
    "year": "2023",
    "index": 181,
    "type": "program"
  },
  {
    "text": "Europees perspectief\nVoor alle vormen van migratie (asiel, arbeid, studie en gezinshereniging) zijn nieuwe oplossingen \nnodig, zowel op de korte als op de lange termijn. Dat mensen sterven aan de grenzen van Europa \nzet de geloofwaardigheid van het hele Europese project op het spel. En dat we nauwelijks grip \nweten te krijgen op arbeidsmigratie van binnen en buiten de Unie (veruit de belangrijkste bron \nvan migratie) zet het draagvlak voor migratie onder druk. We willen betere oplossingen voor \nde problemen met migratie in Europa. In het volle besef dat we leven in een gebroken wereld \nen dat een ideaal migratiesysteem niet bestaat. Maar dat ontslaat ons niet van de plicht om de \nhuidige afspraken waar mogelijk te verbeteren. Het Europese migratiepact dat steeds verder wordt \nuitgewerkt is een eerste stap, maar er is meer nodig.",
    "party": "cu",
    "year": "2023",
    "index": 182,
    "type": "program"
  },
  {
    "text": "Rechtvaardige gastvrijheid in Nederland\nOm zowel gastvrij als rechtvaardig te zijn in de opvang van vluchtelingen, moet ook in Nederland \nopnieuw worden gekeken naar onze regelingen en systemen. Nederland levert een aandeel in de \nopvang van migranten en vluchtelingen die Europa binnenkomen. Nederland voert ook zelf een \nactief beleid met het oog op de opvang van vluchtelingen wereldwijd. Niet iedereen kan fysiek de \nintensieve vluchtreis naar Europa aan. Nederland heeft oog voor kwetsbare vluchtelingen en biedt \nhen plaats in onze samenleving.",
    "party": "cu",
    "year": "2023",
    "index": 183,
    "type": "program"
  },
  {
    "text": "•\n \nMeer aandacht voor bijzondere positie meisjes en vrouwen. \nDe IND is oplettend en sensitief \nbij de beoordeling of vrouwen en meisjes terug kunnen keren naar regio’s waar veel sekse-\nongelijkheid, en onderdrukking van vrouwen plaatsvindt of waar vrouwen en meisjes het risico \nlopen slachtoffer te worden van genitale verminking. De periode van afhankelijkheid bij partner-\nverblijfsvergunningen wordt verkort. Deze leidt te vaak tot misbruik en uitbuiting van vrouwen. \nNa huiselijk geweld moet het mogelijk zijn een zelfstandig verblijfsrecht te krijgen.\n•\n \nAandacht bij asielprocedures voor seksueel geweld. \nIn asielprocedures is er aandacht voor \naanvragers die voor, tijdens of na de vlucht seksueel geweld hebben meegemaakt. Wij willen dat \nde IND meer getraind personeel inzet om overlevers te identificeren en adequaat te horen tijdens \nde asielprocedure. Daarnaast willen we gecoördineerde hulpverlening voor en veilige opvang \nvan overlevers van conflict gerelateerd seksueel geweld, door het COA, gemeenten en andere \nrelevante instanties.\n•\n \nAanpak overlastgevende asielzoekers. \nEr blijft aandacht voor het aanpakken van de problemen \nrondom overlastgevende asielzoekers. Hun asielverzoeken moeten snel worden afgehandeld om \nde tijd in de opvang zo kort mogelijk te houden.",
    "party": "cu",
    "year": "2023",
    "index": 184,
    "type": "program"
  },
  {
    "text": "Een einde aan de opvangcrisis in Nederland\nDe problemen waarmee Nederland de afgelopen jaren kampte bij de opvang van asielzoekers, zijn \nhet gevolg van politieke keuzes. Ook als in Europa nog geen verdere stappen zijn gezet, moeten \nwe de opvang van asielzoekers hier in Nederland beter inrichten. Er moet sneller duidelijk worden \nwie vluchteling is, en wie moet vertrekken of mag blijven. We willen af van het verplaatsen van \nvluchtelingen van locatie naar locatie, zeker als er kinderen in het spel zijn. We willen kleinschalige, \nlokale opvang, waarbij asielzoekers die kans hebben op een status, direct zijn verbonden aan één \ngemeente en daar in beginsel kunnen blijven. Zo krijgen ze de kans op een goede start en kunnen \nook vrijwilligers, verenigingen en kerken meer betekenen.",
    "party": "cu",
    "year": "2023",
    "index": 185,
    "type": "program"
  },
  {
    "text": "•\n \nNaar kleinschalige opvang. \nIn plaats van op efficiency en kostenbesparing gerichte grootschalige \nopvanglocaties op afgelegen terreinen, willen we kleinschalige opvang op een duurzame plek. \nDaardoor kunnen asielzoekers makkelijker een netwerk opbouwen via een plaatselijk kerk, \nsportvereniging of buurt. Voortbordurend op de spreidingswet willen we toe naar een systeem \nwaarbij niet het COA maar gemeenten deze opvang verzorgen. Lokaal kan worden gekeken hoe \nzij goed kunnen worden opgevangen in de gemeenschap of kunnen worden voorbereid op vertrek.\n•\n \nMaak extra middelen vrij voor kleinschaligheid. \nKleinschalige opvang is duurder, maar heeft \neen positief effect op integratiemogelijkheden en draagvlak voor opvang. Daarom wordt een deel \nvan het budget van het COA samen met aanvullende middelen hiervoor beschikbaar gesteld \n(eventueel via het gemeentefonds). \n•\n \nEen extra aanmeldcentrum. \nOm de druk op het aanmeldcentrum en de gemeenschap in Ter \nApel te verlichten komt er ten minste één extra aanmeldcentrum. Een gemeente wordt hiervoor \ngecompenseerd, bijvoorbeeld door een lagere taakstelling in de spreidingswet, de taakstelling \nstatushouders of via andere investeringen.\n•\n \nTussenvoorzieningen voor statushouders. \nGezien de landelijke woningnood en het tekort aan \nsociale huurwoningen worden er tussenvoorzieningen gecreëerd waar statushouders worden \nopgevangen in afwachting van een (sociale huur)woning, terwijl zij wel kunnen starten met \ninburgering in de gemeente of regio waar ze kunnen blijven. \n•\n \nBetere begeleiding minderjarige asielzoekers. \nMinderjarige asielzoekers verdienen maximale \nbescherming door de Nederlandse staat. Dit betreft onder andere de opvang, scholing, medische \nzorg en dagbesteding. In de asielprocedures van niet begeleide minderjarige asielzoekers \nmoeten de IND, maar ook DT&V de mogelijkheid hebben om een onafhankelijke deskundige in \nte schakelen om het belang van het kind in kaart te brengen. Er zijn meer plekken nodig voor \nalleenstaande minderjarige asielzoekers. Deze plekken zijn bij voorkeur geen onderdeel van \nreguliere opvanglocaties. Deze jongeren krijgen zo snel mogelijk onderwijs in een Internationale \nSchakelklas. Deze klassen kampen met capaciteitsproblemen (leerklachten en lokalen). Hier \nwordt in geïnvesteerd.",
    "party": "cu",
    "year": "2023",
    "index": 186,
    "type": "program"
  },
  {
    "text": "Een terugkeerbeleid dat werkt\nBij een rechtvaardig en barmhartig migratiebeleid hoort een werkend terugkeerbeleid. Dit beleid \nfaalt nu. Een kleine groep, vaak uit Noord-Afrikaanse landen afkomstige, asielzoekers zorgt voor \noverlast en criminaliteit. En het lukt maar niet om hen naar het land van herkomst terug te sturen. \nOm een gastvrij land te zijn voor wie onze steun echt nodig heeft, moeten we streng zijn aan de \nandere kant: wie geen blijvende plaats heeft in de Nederlandse samenleving, en ook terug kan, \nmoet terug.",
    "party": "cu",
    "year": "2023",
    "index": 187,
    "type": "program"
  },
  {
    "text": "•\n \nGoed toegerust personeel voor terugkeerprocedures. \nDe Dienst Terugkeer & Vertrek heeft een \ncomplexe opdracht, waarbij veel van regievoerders gevraagd wordt. Er wordt geïnvesteerd in het \nopleiden van DT&V medewerkers, waarbij de nadruk ligt op een actieve houding die erop gericht is \nbijzondere omstandigheden van het individuele geval in kaart te brengen om zo een verantwoord \nvertrek tot stand te kunnen brengen.\n•\n \nBed, bad, brood en begeleiding. \nDe Landelijke Voorziening Vreemdelingen (LVV), die bed, bad, \nbrood en begeleiding regelt voor migranten zonder recht op verblijf, wordt uitgebreid en krijgt \nlandelijke dekking. Deze voorziening richt zich op het krijgen van perspectief voor betrokkenen: \neen herhaalde asielaanvraag, remigratie of vertrek. Mensen in de LVV krijgen recht op juridische \nbegeleiding, en er komt ook meer zorg voor (psychisch) zieke mensen in de LVV.",
    "party": "cu",
    "year": "2023",
    "index": 188,
    "type": "program"
  },
  {
    "text": "Gewortelden zonder status \nDe werkelijkheid is dat ook in Nederland mensen zijn die staatloos zijn, of al heel lang in ons \nland verblijven, maar zonder status. We willen niet dat kinderen de dupe zijn van keuzes van hun \nouders en/of van trage procedures. We kijken niet weg van deze werkelijkheid, maar werken aan \nrechtvaardige oplossingen.",
    "party": "cu",
    "year": "2023",
    "index": 189,
    "type": "program"
  },
  {
    "text": "•\n \nOplossing voor staatlozen in Nederland. \nDe wet vaststellingsprocedure staatloosheid is \naangenomen. Deze wet geeft staatlozen echter nog geen verblijfsrecht. We vinden dat erkende en \ngewortelde staatlozen ook verblijfsrecht in Nederland moeten krijgen. \n•\n \nVoorkom strafbaarstelling van illegaliteit. \nHet vraagstuk van mensen die zonder verblijfsrecht \nin Nederland blijven is een sociaal-maatschappelijke kwestie en mag niet in de sfeer van het \nstrafrecht getrokken worden.\n•\n \nZoek een oplossing voor in Nederland geboren en/of gewortelde ongedocumenteerden. \nEr \nkomt een oplossing voor kinderen die al jaren in Nederland zijn, onderwijs hebben genoten en de \ntaal vaak uitstekend spreken, maar geen verblijfspapieren hebben (zogenoemde Dreamers). Zij \nkunnen als ieder kind in Nederland een waardevolle bijdrage leveren aan de samenleving en op \nde arbeidsmarkt, en moeten onder voorwaarden een verblijfsvergunning krijgen.\n•\n \nCreëer perspectief voor werkende ongedocumenteerden. \nIn navolging van het Duitse Duldungs-\nbeleid willen we dat er een regeling komt voor werkende ongedocumenteerden, waarbij een \ntijdelijk verblijfsrecht mogelijk is en perspectief op een verblijfsvergunning door te studeren of te \nwerken in knelpuntberoepen.\n•\n \nDoe recht aan oudere ongedocumenteerden. \nWe moeten recht doen aan oudere ongedocumen-\nteerden die soms al tientallen jaren in ons land zijn, zoals de Surinaamse oud-Nederlanders. Ook \nis er meer aandacht nodig voor de medische zorg aan ongedocumenteerden.\n•\n \nMaak een structurele regeling voor gewortelde kinderen. \nVoor kinderen die langer dan vijf jaar \nin Nederland hebben verbleven en altijd beschikbaar zijn gebleven voor de asielprocedure in die \nperiode, is een oplossing nodig via een structurele verwortelingsregeling.",
    "party": "cu",
    "year": "2023",
    "index": 190,
    "type": "program"
  },
  {
    "text": "de gemeente begeleid bij hun inburgering. De opvang van Oekraïense ontheemden leert ons dat er \nin ons land veel welwillendheid is om mensen op de vlucht een plek te geven in hun gemeenschap. \nEn dat het zeer wenselijk is om hen snel aan het werk te laten gaan.",
    "party": "cu",
    "year": "2023",
    "index": 191,
    "type": "program"
  },
  {
    "text": "Perspectief op arbeidsmigratie\nEr is een ander perspectief nodig op arbeidsmigratie. We zijn er niet tegen dat mensen hun \ntalenten (tijdelijk) inzetten in een ander land dan waar ze geboren zijn. Maar met lage lonen, \nslechte arbeidsomstandigheden en schrijnende huisvestingssituaties wordt een kwetsbare groep \narbeidsmigranten in ons land nu veel onrecht aangedaan. En de gevolgen voor de samenleving in \ngebieden waar veel arbeidsmigranten landen, zijn groot. Onder andere omdat wijken bovenmatig \nbelast worden met mensen die slecht gehuisvest worden en niet integreren. We zien private baten, \nmaar publieke lasten. Dit moet veranderen. Meer grip, duidelijke richtgetallen en een einde aan de \nrace to the bottom wat betreft arbeidsvoorwaarden. Sectoren die alleen maar kunnen draaien op te \ngoedkope arbeid hebben in Nederland wellicht geen toekomst. De overheid moet goed nadenken \nwelke economie we voor ogen hebben en hoe studie- en arbeidsmigratie daarin een plek heeft.",
    "party": "cu",
    "year": "2023",
    "index": 192,
    "type": "program"
  },
  {
    "text": "•\n \nBetrek gemeenten bij de wet Waadi. \nDe wet Waadi beschermt werknemers tegen uitbuiting door \nmalafide uitzendbureaus. Omdat arbeidsmigratie een grote lokale impact heeft, is het nodig \ndat gemeenten veel meer betrokken worden in de Waadi. Bijvoorbeeld door hen op de hoogte te \nbrengen van misstanden en door meldingen vanuit de gemeente ook op te nemen in het dossier. \n•\n \nBreng mensenhandel beter in zicht. \nArbeidsmigranten kunnen slachtoffer worden van \nmensenhandel. Verschillende rapporten van Comensha, de arbeidsinspectie en andere Ngo’s \nlaten dit herhaaldelijk zien. Tegelijkertijd wordt nog te weinig mensenhandel geconstateerd, \nomdat de verschillende organisaties andere criteria gebruiken voor arbeidsuitbuiting. Het is van \nbelang dat zij hun werkwijzen en taal overeen laten komen. Definities leggen we wettelijk vast.\n•\n \nZorg voor meer capaciteit bij de Arbeidsinspectie. \nOm bovengenoemde uit te voeren, is er meer \ncapaciteit voor de arbeidsinspectie nodig. Tegelijkertijd zorgen we voor meer slagkracht als \ngemeenten meer handelingsbevoegdheid krijgen bij misstanden.",
    "party": "cu",
    "year": "2023",
    "index": 193,
    "type": "program"
  },
  {
    "text": "4.4 • Een veilige samenleving, die recht doet aan mensen",
    "party": "cu",
    "year": "2023",
    "index": 194,
    "type": "program"
  },
  {
    "text": "Onze samenleving kent een duistere schaduwrand, waarin veel onrecht en onveiligheid voorkomt. \nHet hoort bij de kerntaak van de overheid om onze samenleving veilig te houden en onrecht te \nbestrijden. Nederland wordt gelukkig steeds veiliger. Maar de georganiseerde criminaliteit rukt ook \nop. We willen stevig ingrijpen en jongeren een ander perspectief bieden dan het pad van het kwaad. \nWe staan op tegen het onrecht van jongeren die gevangenzitten in een gokverslaving, vrouwen \ndie uitgebuit worden in de prostitutie en tieners in de klauwen van de drugsmaffia. De middelen \nin de strijd tegen het onrecht grijpen soms stevig in op maatschappelijke vrijheden en blijven \ndaarom altijd ingebed in onze democratische rechtsstaat. We blijven de dilemma’s die daarbij \nhoren afwegen. Veiligheid kan niet alleen van de overheid komen, maar zoeken we ook in een \nsamenleving die weerbaar is en verbonden met elkaar.",
    "party": "cu",
    "year": "2023",
    "index": 195,
    "type": "program"
  },
  {
    "text": "Een drugsvrije samenleving\nMet het slikken van een pil of het snuiven van een lijn coke, houden drugsgebruikers een wereld van \nnietsontziende criminaliteit en uitbuiting in stand. Verreweg de meeste ondermijnende criminaliteit \nhangt samen met drugs. Drugs heeft een verwoestend effect op mensen en is de motor achter \nde groei van de zware criminaliteit in ons land. We worden geplaagd door drugsdumpingen \nin woonwijken en natuurgebieden. Decennia van gedogen hebben de problemen verdiept. De \nChristenUnie wil een einde maken aan de normalisatie van drugsgebruik en aan de enorme export \nvan drugs vanuit Nederland. De gevolgen hiervan zijn veel te weinig inzichtelijk gemaakt. Of het \nnu gaat om volksgezondheid, milieuproblemen, de problemen in het landelijk gebied, de kosten \nvan opsporing of de funeste invloed op wijken, het is tijd om een reëel beeld neer te zetten van de \ngevolgen van drugs. Stevige preventie tegen drugsgebruik is noodzakelijk, naast een actief beleid \nom te voorkomen dat tieners de stap naar criminaliteit maken. De zware criminaliteit die zich steeds \nrücksichtsloser bovengronds manifesteert, wordt keihard aangepakt.",
    "party": "cu",
    "year": "2023",
    "index": 196,
    "type": "program"
  },
  {
    "text": "•\n \nVorm één front tegen drugscriminelen. \nWe tolereren geen maffiapraktijken in Nederland. Er zijn \nde afgelopen jaren stappen gezet in het vormgeven van een gezamenlijke en samenhangende \naanpak van de georganiseerde drugscriminaliteit. Dit zetten we met volle kracht voort. De \npolitie vormt hierin een belangrijk front, maar de aanpak vergt brede samenwerking: van Rijk \ntot gemeenten, van Douane tot Belastingdienst, van buurthuizen tot onderwijsinstellingen. Bij \nde politie wordt verder ingezet op gespecialiseerde teams voor het opsporen en vervolgen van \ncriminele netwerken die de samenleving ondermijnen.\n•\n \nVergroot de capaciteit voor langdurige onderzoeken. \nDe strijd tegen de georganiseerde misdaad \nvraagt een lange adem. We willen niet alleen de loopjongens en de incidenten aanpakken, maar \nook meer capaciteit voor langdurige onderzoeken om kopstukken te raken.\n•\n \nBlowverbod in openbare ruimte. \nEr komt een blowverbod in openbare ruimtes om het \nontmoedigingsbeleid kracht bij te zetten en ter ondersteuning van het lokale beleid.\n•\n \nBlowverbod onder de 21. \nZolang wietverkoop nog gedoogd wordt, gaat een leeftijdsgrens van 21 \ngelden voor gebruik van wiet. \n•\n \nWiet is geen souvenir. \nElke gemeente moet verplicht het ingezetenencriterium handhaven. Zolang \ner nog coffeeshops zijn, verkopen ze alleen aan eigen inwoners. Er is geen ruimte voor verkoop \naan toeristen of dagjesmensen. \n•\n \nTempo met uitbreiden verbod psychoactieve stoffen. \nDe trage reactie van de wetgever op toename \nvan lachgas-gebruik leren ons een les. De lijst van verboden psychoactieve stoffen moet continu \nup to date gehouden worden. Het gebruik ervan is niet onschuldig maar veroorzaakt gezondheids-\nschade, verkeersongelukken, maatschappelijke overlast en is slecht voor klimaat en milieu.\n•\n \nMaak evenementen drugsvrij. \nOp festivals en andere evenementen worden bezit en gebruik \nvan drugs verboden. Gemeenten krijgen de mogelijkheid hier strengere eisen over te stellen aan \norganisatoren van festivals. \n•\n \nNationaal rapporteur verslavingen. \nDankzij de ChristenUnie worden maatschappelijke effecten \nen kosten van verslavingen sinds kort inzichtelijk gemaakt door de Nationaal Rapporteur \nVerslavingen. De overheid gaat actief beleid voeren om het aantal verslaafden terug te brengen. \n•\n \nSteun kwetsbare gebieden. \nAlle kwetsbare regio’s met veel dumpingen, leegstand en andere \ngevoeligheden krijgen gerichte steun. Rijk, lokale overheden, OM, politie, Belastingdienst, FIOD en \nRIEC werken hierbij samen naar voorbeeld van de Taskforce Zeeland Brabant.\n•\n \nDrugsvrije havens. \nWe willen af van de instroom van drugs in onze havens. Controles worden \nniet vooraf bij rederijen bekendgemaakt en enkel schepen vanuit gecertificeerde havens worden \ntoegelaten. Bij maatregelen voor havens betrekken we ook kleinere zeehavens, en havensteden uit \nandere landen aan de Noordzee.",
    "party": "cu",
    "year": "2023",
    "index": 197,
    "type": "program"
  },
  {
    "text": "Gerechtigheid voor slachtoffers van mensenhandel en uitbuiting\nMensenhandel, dwang en uitbuiting zijn aan de orde van de dag in Nederland. Een onverteerbaar \nonrecht. Jaarlijks gaat het naar schatting om circa 5000 mensen, waarvan het merendeel \nonzichtbaar blijft. Daar zijn bovendien veel minderjarigen bij. Het gaat onder andere om seksuele \nuitbuiting, gedwongen arbeid of criminele chantage. Kinderen worden gedwongen om drugskoerier \nte zijn, vrouwen en mannen belanden in de prostitutie of er is sprake van arbeidsuitbuiting. Dat \nraakt ons in het bijzonder omdat God mensen heeft gemaakt om in vrijheid te leven, niet in \nsystemen van gevangenschap, slavernij en uitbuiting. Deze moderne slavernij moet stoppen.",
    "party": "cu",
    "year": "2023",
    "index": 198,
    "type": "program"
  },
  {
    "text": "•\n \nVersterk de strafrechtelijke aanpak. \nOp dit moment worden te weinig mensenhandelaren, \nklanten en uitbuiters veroordeeld. De vangst blijft vaak beperkt tot het laaghangende fruit: \nde ‘kleinere pooiers’. We investeren in gespecialiseerde politiemensen, officieren van justitie \nen rechters. De aangiftebereidheid van slachtoffers wordt vergroot door het strafproces bij \nzaken rond mensenhandel slachtoffervriendelijker te maken. Daarnaast zetten we in op \nvroegbescherming, zodat slachtoffers zich veilig voelen om aangifte te doen. \n•\n \nOnline mensenhandelaren aanpakken. \nWe investeren in innovatieve middelen zoals een \nwebcrawler en de inzet van lokprofielen, om mensenhandelaren die online actief zijn aan te \npakken. We pakken daders aan, die bewust misbruik maken van kwetsbare slachtoffers, zoals de \nzogenaamde pro-ana coaches\n•\n \nArbeidsuitbuiting blijft niet onbestraft. \nDe lat om arbeidsuitbuiting te bewijzen, ligt onevenredig \nhoog. Arbeidsuitbuiting blijft daardoor veel te vaak onbestraft. Daarom is intensivering van de \nopsporing en aanpassing van de strafwetgeving nodig. \n•\n \nAandacht voor mensenhandel bij asielverzoeken. \nBij de beoordeling van asielverzoeken is \nspecifieke aandacht nodig voor mensenhandel. Medewerkers van de IND die asielaanvragen \nbeoordelen, moeten in staat zijn signalen te herkennen van mannen, vrouwen en kinderen \ndie vastzitten in een dwanghuwelijk, onder invloed staan van een pooier of zijn geronseld \nvoor dwangarbeid. Een multidisciplinaire commissie gaat in lijn met de succesvolle ‘Pilot \naannemelijkheid slachtofferschap’ vaststellen of iemand slachtoffer is. \n•\n \nUniformeer Europese aanpak mensenhandel. \nMeer aansluiting van wet en regelgeving binnen \nEuropa: nu hanteren EU-lidstaten verschillende definities over mensenhandel en uitbuiting en \nhebben delicten in lidstaten een andere strafmaat. Criminelen zoeken in een globaliserende \nwereld de plekken waar ze het makkelijkst wegkomen en waar ze tegelijkertijd veel geld kunnen \nverdienen: bijvoorbeeld Nederland.",
    "party": "cu",
    "year": "2023",
    "index": 199,
    "type": "program"
  },
  {
    "text": "Stop de gokverslavingsindustrie\nGokken maakt ongelooflijk veel kapot. Het legaliseren van gokken is een grote politieke zeperd \ngeweest. Het heeft geleid tot méér gokkers en gaat onherroepelijk ook leiden tot meer verslaving. \nDat raakt niet alleen mensen met een gokverslaving, maar ook hun families, met alle financiële \nellende die volgt. De ChristenUnie wil dat er een einde komt aan deze ziekmakende industrie.",
    "party": "cu",
    "year": "2023",
    "index": 200,
    "type": "program"
  },
  {
    "text": "aan goede doelen verhogen we tot 90% en gaat ook gelden voor andere loterijen, zoals de \nStaatsloterij. \n•\n \nGokleeftijd naar 24 jaar. \nOmdat jongeren tot 24 jaar kwetsbaarder zijn voor de verleidende \neffecten van gokspelletjes en games verhogen we de leeftijdsgrens.\n•\n \nGamen en gokken blijven gescheiden. \nWe beschermen onze kinderen door gokelementen zoals \nloot boxes in online games te verbieden.\n•\n \nHarder optreden door de kansspelautoriteit. \nHet toezicht op de gokindustrie moet steviger. \nDe kansspelautoriteit krijgt daarvoor meer wettelijke mogelijkheden en gaat sneller over tot het \nbeboeten van gokbedrijven die de wet overtreden.\n•\n \nBeperk de openingstijden van casino’s bij wet. \nEr komt in ieder geval een verbod op 24/7 \nopenstelling. Ook krijgen gemeenten ruimte om verdere grenzen aan openingstijden van casino’s \nte stellen. Onbeperkte openingstijden zorgen voor een extra risico op verslaving, een toename van \nprobleemgokkers en gokschulden.",
    "party": "cu",
    "year": "2023",
    "index": 201,
    "type": "program"
  },
  {
    "text": "Een weerbare samenleving\nSamenleven in vrijheid in een democratische rechtsstaat is niet vanzelfsprekend. Die democratische \nrechtsstaat staat onder druk, telkens weer. Door jihadisme, nog altijd de belangrijkste terroristische \ndreiging in Nederland, en andere vormen van extremisme, door ongewenste inmenging van \nandere landen én door een samenleving die minder weerbaar lijkt te worden. Waarin jongeren \nmakkelijker afglijden naar criminaliteit of extreem gedachtegoed, en normbesef en fatsoen geen \nvanzelfsprekendheid is. De spanning tussen opkomen voor wat kwetsbaar is, zoals onze veiligheid, \nen de rechtsstatelijk terughoudendheid ten opzichte van ingrijpend overheidsoptreden, mag steeds \neen dilemma blijven dat we zorgvuldig wegen.",
    "party": "cu",
    "year": "2023",
    "index": 202,
    "type": "program"
  },
  {
    "text": "•\n \nBereid de samenleving voor op crises. \nDe overheid kan veiligheid niet garanderen, maar zich wel \nsamen met burgers, organisaties en bedrijven voorbereiden op rampen en crises. We blijven daar \nin investeren. \n•\n \nBescherming van vitale sectoren. \nSommige bedrijven in ons land zijn essentieel voor onze \ndagelijkse manier van leven. Die moeten beveiligd zijn, zeker ook digitaal. Er komen Europese \nwettelijke veiligheidseisen waar deze bedrijven aan moeten voldoen.",
    "party": "cu",
    "year": "2023",
    "index": 203,
    "type": "program"
  },
  {
    "text": "Een sterke politie voor een veilige samenleving\nDe politie is een belangrijke linie voor veiligheid en de strijd tegen onrecht. Onze samenleving \nheeft een sterke en professionele politie nodig, die voor iedereen zichtbaar, aanspreekbaar en \nbenaderbaar is. Die aangiftes opneemt en daders pakt. Die op het web criminaliteit opspoort. Maar \nnog beter, die criminaliteit voorkomt. Dit kan alleen door de versterking van de nabijheid van de \npolitie in de wijken en buurten. En door aanwezigheid van de politie in het digitale domein.",
    "party": "cu",
    "year": "2023",
    "index": 204,
    "type": "program"
  },
  {
    "text": "De laatste jaren is, ondanks extra investeringen, de druk op de politie toegenomen. Voor de \nveiligheid van ons land blijft het dan ook nodig om te investeren. De strijd tegen zware criminaliteit \nmoet verder worden opgevoerd. De omvang van drugscriminaliteit is groot en maakt ook de \noverheid en de politie zelf kwetsbaar voor ondermijning. De politie moet goed zijn toegerust, \nmet gespecialiseerde teams, om langdurig de strijd tegen de (inter)nationale zware criminaliteit \naan te kunnen gaan. Veiligheid begint echter dichtbij huis, in de wijk. Voor de ChristenUnie staat \nde wijkagent centraal, die vanouds goed weet wat er speelt. In de wijk kunnen problemen vroeg \nworden aangepakt voordat ze groter groeien. We willen voldoende wijkagenten, ook in kleinere \ndorpen en steden, die hun belangrijke werk kunnen doen, en samen met bewoners, jongerenwerkers \nen straatcoaches ons land veiliger maken.",
    "party": "cu",
    "year": "2023",
    "index": 205,
    "type": "program"
  },
  {
    "text": "•\n \nLaat evenementen zelf betalen. \nGrootschalige commerciële evenementen met een veiligheids-\nrisico krijgen alleen een vergunning als ze zelf voor de veiligheid zorgen. Als buitenproportionele \npolitie-inzet noodzakelijk is, wordt dit in rekening gebracht.\n•\n \nFatsoen in het voetbalstadion. \nDe ChristenUnie is klaar met het geweld in en om voetbalstadions. \nEr komt een vergunningplicht voor alle wedstrijden van betaaldvoetbalclubs en bij gewelds-\nincidenten worden volgende wedstrijden zonder uit- en/of thuispubliek gespeeld. Dat geldt ook bij \nantisemitische, racistische of homofobe spreekkoren. Voetbalclubs gaan meebetalen aan politie-\ninzet. \n•\n \nVerbied consumentenvuurwerk. \nDe vuurwerktraditie in Nederland kost mensenlevens, veel inzet \nvan hulpdiensten, miljoenen aan schade en is een enorme aanslag op de luchtkwaliteit en het \nmilieu. Consumentenvuurwerk wordt vervangen door gemeentelijk georganiseerde drone-, licht- \nen lasershows of vuurwerkshows met plasticvrij vuurwerk.",
    "party": "cu",
    "year": "2023",
    "index": 206,
    "type": "program"
  },
  {
    "text": "4.5 • Verbondenheid met Caribisch Nederland \n \nen de landen van het Koninkrijk",
    "party": "cu",
    "year": "2023",
    "index": 207,
    "type": "program"
  },
  {
    "text": "Er is een diepe verbondenheid tussen Europees Nederland, Caribisch Nederland en de andere \nlanden in ons Koninkrijk. We willen meer recht doen aan deze bijzondere relatie en vanuit \nonderlinge betrokkenheid, solidariteit en wederkerig respect met elkaar werken aan goede \noplossingen voor de specifieke sociale problemen op de eilanden. Daarbij dragen we met name \nvoor de drie bijzondere Nederlandse gemeenten een bijzondere verantwoordelijkheid.",
    "party": "cu",
    "year": "2023",
    "index": 208,
    "type": "program"
  },
  {
    "text": "Dienstbaar aan Bonaire, Sint Eustatius en Saba\nBonaire, Sint Eustatius en Saba zijn onderdeel van Nederland. Maar de inwoners van deze drie \neilanden, die samen Caribisch Nederland vormen, worden niet altijd hetzelfde behandeld als \ninwoners van Europees Nederland. Er is een minder sterk sociaal vangnet voor inwoners op de BES, \nmeer armoede en basale zaken als een BSN-nummer zijn niet goed geregeld. Te vaak worden de \ninwoners van Caribisch Nederland vergeten bij nieuwe wetten of nieuw beleid. De overheid moet \ndienstbaar zijn aan de hele samenleving, ook op de BES-eilanden, dat begint bij een toereikend \nsociaal minimum.",
    "party": "cu",
    "year": "2023",
    "index": 209,
    "type": "program"
  },
  {
    "text": "•\n \nHelp jonge ouders. \nOp de BES-eilanden worden veel zwangerschappen voortijdig afgebroken \nmet een abortus. Het is verdrietig dat veel vrouwen dit als enige uitweg zien. De ChristenUnie \nwil betere ondersteuning van jonge ouders en een divers hulpaanbod voor vrouwen die zwanger \nzijn. Ook seksuele voorlichting, passend bij de context van gemeenschappen, kan helpen om het \naantal onbedoeld zwangerschappen terug te dringen. \n•\n \nGelijkwaardigheid als uitgangspunt. \nNieuw beleid en nieuwe wetten moeten ook gelden in \nCaribisch Nederland. Enkel als dit in lijn is met de wens van de eilandsbesturen zelf, wordt hier \nvan afgeweken. Bijvoorbeeld als wetgeving minder passend is voor de schaal of culturele context \nvan de eilanden. Daarom krijgen de eilanden meer inspraak bij de totstandkoming van wetgeving.\n•\n \nGeef inwoners van Caribisch Nederland een BSN-nummer. \nEen BSN-nummer is belangrijk om \ndeel te nemen aan de Nederlandse maatschappij. Er moet vaart worden gemaakt met wetgeving \nom ook inwoners van de BES een BSN-nummer te geven. \n•\n \nHelp de BES om weerbaar te zijn tegen klimaatverandering. \nDe inwoners van de BES-eilanden \nen de natuur zijn zeer kwetsbaar voor de gevolgen van klimaatverandering. Nederland investeert \ndaarom in klimaatadaptatie en natuurherstel. \n•\n \nNatuurbehoud. \nHet behoud van de schepping op en rondom de eilanden is een gezamenlijke taak. \nHet koraal moet beter beschermd worden. Rioolwater en chemisch afvalwater mag niet onge zuiverd \nin de zee terechtkomen. Daarom moet de bouw- en milieuwetgeving op de BES eilanden worden \nherzien en waar nodig aangescherpt. Ook zal de handhaving moeten worden aangescherpt.\n•\n \nTbs-voorziening in het Caribisch deel van het Koninkrijk. \nDe forensische zorg in het Caribische deel \nvan het Koninkrijk is niet op orde. Dat leidt tot gevaarlijke situaties op de eilanden en in sommige \ngevallen ook in Europees Nederland. Nederland maakt werk van betere forensische voorzieningen, \nbijvoorbeeld door het instellen van een tbs-kliniek voor het Caribisch deel van het Koninkrijk.",
    "party": "cu",
    "year": "2023",
    "index": 210,
    "type": "program"
  },
  {
    "text": "Verbonden met Curaçao, Aruba en Sint Maarten\nCuraçao, Aruba en Sint Maarten – de CAS-landen – zijn een bijzonder deel van het Koninkrijk \nder Nederlanden. Als landen binnen het Koninkrijk zijn zij autonoom, maar wel verbonden met \nNederland. Wederzijdse verbondenheid in het Koninkrijk betekent dat landen elkaar bijstaan, met \nrespect voor de eigen taal, cultuur en tradities, en blijven investeren in wederzijds vertrouwen en \ninvoelingsvermogen. Daarin zal ook oog moeten zijn voor de wonden die de koloniale band en het \nslavernijverleden hebben achtergelaten.",
    "party": "cu",
    "year": "2023",
    "index": 211,
    "type": "program"
  },
  {
    "text": "•\n \nSamen sterk tegen mensenhandel. \nNederland werkt samen met de eilanden in het Caribisch \ndeel van het Koninkrijk om een gezamenlijke aanpak te ontwikkelen tegen mensenhandel. Het \nmandaat van de Nationaal Rapporteur Mensenhandel wordt daarvoor uitgebreid, in ieder geval \nnaar de BES-eilanden. Nederland ondersteunt de CAS-landen ook bij het verbeteren van de \nopvang van slachtoffers van mensenhandel.",
    "party": "cu",
    "year": "2023",
    "index": 212,
    "type": "program"
  },
  {
    "text": "4.6 • Terug naar solide overheidsfinanciën",
    "party": "cu",
    "year": "2023",
    "index": 213,
    "type": "program"
  },
  {
    "text": "Toen in 2020 het coronavirus pandemische vormen aannam, waren de rente en de inflatie al jaren \nlaag, en stonden de overheidsfinanciën er goed voor. Terwijl de economie als gevolg van lockdowns \nrazendsnel kromp, deden de automatische stabilisatoren en ruimhartige steunpakketten hun \nwerk. Mede daardoor veerde de economie in de jaren daarna weer op en bleef de economische \nschade voor ons land als geheel binnen de perken. Net na het aantreden van het kabinet Rutte IV, \npakten nieuwe donkere wolken zich samen boven het Europese continent. De brute aanval van de \nRussische Federatie op Oekraïne en de Europese reactie daarop veroorzaakte een grote neerwaartse \nschok op de gasmarkt, waardoor de daarvoor reeds gestegen gasprijzen recordhoogten bereikten. \nBij de voedselbanken namen de rijen zichtbaar toe, en ook uit de koopkrachtramingen bleek dat de \narmoede in rap tempo toenam. Het kabinet reageerde met een koopkrachtpakket van historische \nomvang, waarmee de armoede in crisistijd niet opliep, maar zelfs iets afnam. De inkt van de \nMiljoenennota met dit pakket was nog niet droog, of er werd een prijsplafond aangekondigd om \nalle huishoudens - niet alleen die met een kleine beurs - te compenseren voor hoge energieprijzen. \nTegelijkertijd liep de kerninflatie flink op, en poogden de centrale banken om deze beginnende \nveenbrand te doven door het al jaren veel te monetaire beleid fors terug te schroeven en de \nbeleidsrentes te verhogen.",
    "party": "cu",
    "year": "2023",
    "index": 214,
    "type": "program"
  },
  {
    "text": "De politiek staat nu voor een lastige taak. We moeten terug naar normaal en voorzichtig \nbegrotingsbeleid, waarbij we ons houden aan begrotingsafspraken en we de staatsschuld duidelijk \nonder de 60% van het bbp houden, zonder dat de gezinnen en alleenstaanden met een kleine \nportemonnee daar de dupe van worden en zonder dat noodzakelijke investeringen in woningbouw, \nopenbaar vervoer en de energietransitie tot stilstand komen. Daarbij is het zaak om het veel te \ncomplexe belasting- en toeslagenstelsel grondig te hervormen en het minimumloon te verhogen, \nom de armoede onder volwassenen en kinderen terug te dringen. Werk moet genoeg lonen om \ngoed van te leven, en als je onverhoopt aan de kant bent komen te staan moet er een ruimhartig \nvangnet zijn. Tegelijkertijd geldt dat niet alles kan, en zeker niet tegelijkertijd. Dat betekent dat \nwe kritisch zijn op het gegroeide gebruik om politieke verschillen maar af te kopen met het \nertegenaan gooien van heel veel belastinggeld. En in het besef dat eenieder voor alle tegenslag en \nprijsstijgingen compenseren financieel niet kan en de inflatie alleen maar verder aanwakkert. De \nChristenUnie kiest er daarom voor om de zwakste schouders het meest te ontzien.",
    "party": "cu",
    "year": "2023",
    "index": 215,
    "type": "program"
  },
  {
    "text": "Kader 2: \nELKE REGIO TELT",
    "party": "cu",
    "year": "2023",
    "index": 216,
    "type": "program"
  },
  {
    "text": "Voor de ChristenUnie is het van belang dat buurten tot bloei komen, gemeenschappen \nhun identiteit kunnen behouden en dorpen en streken bereikbaar zijn. De afgelopen jaren \nis de vinger op de zere plek gelegd: Den Haag heeft te weinig oog voor de belangen en \nbehoeften van de verschillende regio’s van ons land. Omdat in de modellen van de overheid \neen investering in de Randstad bijna altijd meer oplevert dan een investering elders in het \nland. Doordat in nieuwe wetten en regels te weinig rekening werd gehouden met regionale \nverschillen. En misschien ook wel doordat we de waarde van gemeenschappen uit het oog \nhebben verloren. Het is tijd voor een wending, een nieuwe verbondenheid. Een beleid waarin \nélke regio telt.",
    "party": "cu",
    "year": "2023",
    "index": 217,
    "type": "program"
  },
  {
    "text": "In ons programma stellen we onder andere voor:",
    "party": "cu",
    "year": "2023",
    "index": 218,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 5  \n  GERECHTIGHEID IN EEN \nGEBROKEN WERELD",
    "party": "cu",
    "year": "2023",
    "index": 219,
    "type": "program"
  },
  {
    "text": "Vanuit de ruimte ziet de aarde eruit als een groene planeet. Dat moet een bijzonder vreedzaam \nbeeld geven, ook ecologisch. De werkelijkheid is anders. We leven in een bijzonder onrustige wereld. \nRusland is de agressor aan de Oostflank. In Oekraïne gaan enorme aantallen mensenlevens \nverloren door brute machtspolitiek. China eist een dominante hoofdrol op het wereldtoneel. Samen \nmet andere landen verzetten zij zich tegen de ‘westerse wereldorde’. De inzet voor mensenrechten \nen democratie is niet het project van dictatoriale landen. De ChristenUnie zet zich daar wel voor \nin. Internationale vrede en gerechtigheid zijn onopgeefbaar en vormen het hart van onze inzet \nvoor ieder mens op aarde. Mensen hebben niet alleen op hun eigen belang te letten, maar ook op \ndat van anderen, zegt de Bijbel. Dat is ook waar in een internationale context. De mensheid leeft \nin de verbanden van naties en volken, maar is wezenlijk één. We zijn met elkaar verbonden als \nmedeschepselen en Gods zon schijnt over ons allemaal. We zetten ons in voor gerechtigheid, zoals \nde Bijbel daarover spreekt, voor iedere wereldburger.",
    "party": "cu",
    "year": "2023",
    "index": 220,
    "type": "program"
  },
  {
    "text": "Een stabiele wereldorde is dienstbaar aan een veilige wereldsamenleving. We zien graag dat volken \nen naties in veilige omstandigheden kunnen leven en zich inzetten voor hun eigen bloei. Waar \nmacht boven recht gaat gelden, groeit onveiligheid. In Midden-Afrika volgt de ene staatsgreep op \nde andere, zuchten bevolkingen onder armoede en slecht bestuur. In Midden-Amerika ontwrichten \ndrugsbendes hele samenlevingen. Ook in het Midden-Oosten en Azië is de situatie op veel plekken \nonveilig. Bevolkingsgroepen worden onderdrukt, mensen om hun godsdienst vervolgd, weer anderen \nuitgebuit omdat ze horen tot een geminachte groep. Miljoenen mensen in de wereld leven in \nslavernij, ze worden uitgebuit en tegen hun wil vastgehouden. In onder andere Noord-Korea worden \nchristenen zonder proces gevangengezet en gemarteld. Bij alle internationale inspanningen voor \nvrede en veiligheid, moet het lot van onschuldige mensen leidend zijn. Diplomatieke en economische \ndruk op landen, en overleg in multilaterale organisaties zoals de VN heeft onze volledige steun. \nHelaas moeten we ons steeds weer opnieuw bewapenen om vrede en veiligheid te beschermen.",
    "party": "cu",
    "year": "2023",
    "index": 221,
    "type": "program"
  },
  {
    "text": "5.1 • Vrede en veiligheid",
    "party": "cu",
    "year": "2023",
    "index": 222,
    "type": "program"
  },
  {
    "text": "Vrede op het Europese continent\nVrijheid in Europa is niet vanzelfsprekend. Dat heeft de Russische inval in Oekraïne pijnlijk duidelijk \ngemaakt. De ChristenUnie veroordeelt de Russische agressie op de meest scherpe wijze. De inval is \nop geen enkele wijze te legitimeren, is een grove schending van de soevereiniteit van Oekraïne en \nveroorzaakt onnoemelijk veel menselijk leed. Oekraïne verdient onvoorwaardelijke steun, ook vanuit \nNederland, onder meer in de vorm van Europese sancties tegen Rusland.",
    "party": "cu",
    "year": "2023",
    "index": 223,
    "type": "program"
  },
  {
    "text": "•\n \nBlijf Oekraïne steunen ook met militaire middelen. \nSoevereine staten moeten hun eigen keuzes \nkunnen maken over hun staatsvorm, bondgenootschappen en buitenlandse relaties. Tegelijkertijd \nmoeten kansen op een vreedzame beëindiging van de oorlog worden gezocht en aangegrepen. \nAls Oekraïne hiertoe wil overgaan, moet het vanuit een positie van kracht onderhandelingen \nkunnen voeren.\n•\n \nSteun de Europese sancties tegen Rusland en Belarus (voormalig Wit-Rusland). \nNederland \nzoekt actief naar manieren om met nieuwe sancties de druk op beide landen verder te verhogen, \nbijvoorbeeld door bevroren Russische tegoeden in te zetten voor de wederopbouw van Oekraïne.\n•\n \nOekraïne en de NAVO. \nOok in NAVO-verband steunen we Oekraïne in de strijd tegen Rusland. \nDe oorlog brengt daarnaast nadrukkelijk de vraag naar voren of Oekraïne na de oorlog kan \naansluiten bij de NAVO. Oekraïne kan aansluiten bij de NAVO wanneer het aan de voorwaarden \ndaartoe voldoet en wordt hierbij ook actief door Nederland en Europa ondersteund.\n•\n \nOekraïne en de Europese Unie. \nOekraïne kan in de strijd tegen Russische agressie rekenen \nop financiële, economische en humanitaire steun vanuit de EU. Ook faciliteert de EU de \nwapenleveranties aan Oekraïne via de Europese Vredesfaciliteit. Wanneer lidmaatschap aan de \norde is, moet worden voldaan aan het geheel van Europese wet- en regelgeving, het aanpakken \nvan corruptie en het versterken van de rechtsstaat. \n•\n \nSteun voor internationale berechting. \nVrede kan niet zonder gerechtigheid. Daarom ondersteunt \nNederland als goede gastheer de werkzaamheden van het Internationaal Centrum voor de \nVervolging van de misdaad van Agressie tegen Oekraïne (ICPA) en het Internationaal Strafhof \n(ICC). \n•\n \nEis erkenning van misdaden door Rusland. \nTerugkeer van enige vorm van partnerschap met \nRusland is op korte termijn uitgesloten. De toekomstige relatie met Rusland is afhankelijk van de \nuitkomst van de oorlog. Rusland moet in ieder geval de soevereiniteit van landen erkennen en zich \nvoor (mis)daden verantwoorden.",
    "party": "cu",
    "year": "2023",
    "index": 224,
    "type": "program"
  },
  {
    "text": "Toekomstbestendige defensie \nVrijheid kan niet zonder bescherming. Het leger heeft een duidelijke taak bij het bewaken van die \nvrijheid, door het grondgebied van Nederland en onze bondgenoten te beschermen en door het \nbevorderen van de internationale rechtsorde. Ook levert defensie bijstand bij nationale rampen en \ncrises. Dat kan alleen met goede zorg en erkenning voor onze militairen en met voldoende geld. \nDaarom moet Nederland structureel aan de NAVO-norm voor de defensiebegroting voldoen. \nDefensie moet altijd onderdeel zijn van integraal buitenlands- en veiligheidsbeleid. Juist omdat het \nbij defensie om een ultiem machtsmiddel gaat, de inzet van wapens en militairen, is het belangrijk \ndat defensie onderdeel is van een integraal veiligheidsbeleid met voldoende politieke controle.",
    "party": "cu",
    "year": "2023",
    "index": 225,
    "type": "program"
  },
  {
    "text": "•\n \nBegrens autonome wapensystemen. \nAutonome wapensystemen die het zelflerend vermogen \nhebben om steeds meer te vernietigen, zijn potentieel onbegrensd in het aanleren van vernietiging \nen daarmee extreem risicovol. We willen dat er internationaal bindende regelgeving komt of en \nonder welke voorwaarden autonome wapensystemen kunnen worden ontwikkeld en ingezet. \n•\n \nHeldere uitgangspunten bij missies. \nAan de inzet van de krijgsmacht ten behoeve van \nmissies moet een adequaat volkenrechtelijk mandaat ten grondslag liggen. Kernvraag in de \nbesluitvorming over deelname aan internationale missies is hoe deze daadwerkelijk in de praktijk \nbijdragen aan vrede, veiligheid en herstel van de rechtsorde in lijn met de prinicipes van de recht-\nvaardige oorlog. Nederland moet zich inzetten om de effectiviteit van VN-missies te verhogen. \n•\n \nVoorkom militarisering van veiligheid. \nVeiligheid wordt niet slechts bereikt met militaire \nmiddelen. Internationale inzet van de krijgsmacht is onderdeel van een doordachte integrale \nbenadering, in nauwe samenwerking met Buitenlandse Zaken, Justitie en Ontwikkelings-\nsamenwerking, gericht op een lange termijn commitment, (weder)opbouw, conflictpreventie en \nciviel-militaire samenwerking. \n•\n \nNaar een einde aan massavernietigingswapens. \nNederland streeft in onze bondgenootschappen \nnaar beperking van kernwapens wereldwijd, ook binnen Europa. Doel is dat kernwapenmachten \ntot afspraken komen over wederzijdse ontwapening. Nederland steunt het Treaty on the \nProhobition of Nuclear Weapons, dit doen we door ons in Europees verband in te zetten voor een \ngezamenlijke ondertekening van het verdrag.\n•\n \nBeperk de wapenexport. \nNederland moet voldoen aan de bestaande regels voor wapenexport. \nWe beperken de wapenexport tot bondgenoten en zetten ons in voor het beperken van de \ninternationale wapenhandel, te beginnen door EU-lidstaten. \n•\n \nBehoud onze kazernes. \nMeer geld naar defensie betekent dat er geen militaire kazernes \nverdwijnen. Bij nieuwe kazernes kijken we met nadruk naar gebieden waar deze een bijdrage \nkunnen leveren aan economische ontwikkeling en werkgelegenheid. \n•\n \nDefensie blijft een overheidstaak. \nEr zijn steeds meer private actoren actief in het veiligheids-\ndomein, bijvoorbeeld bij de beveiliging van koopvaardijschepen, met als gevolg dat er ook meer \ncommerciële belangen meespelen. Nederland streeft in Europees verband naar vermindering van \nwapenbezit door private partijen. Overheden blijven zo aanspreekbaar en houden het alleenrecht \nop de inzet van het geweldsinstrument.\n•\n \nVoorkomen van conflicten. \nTer voorkoming van gewelddadige conflicten, steunen wij, naast \nmilitaire inzet, ook maatschappelijke organisaties en burgerbewegingen die werken aan de \npreventie van gewelddadig conflict, vredesdialoog en geweldloos verzet tegen repressieve regimes. \nSpecifiek steunen we vrouwen en jongeren die structureel worden uitgesloten van deelname aan en \nzeggenschap over vrede- en veiligheidsprocessen, conform VN Veiligheidsraad Resolutie 1325.",
    "party": "cu",
    "year": "2023",
    "index": 226,
    "type": "program"
  },
  {
    "text": "5.2 • Internationale gerechtigheid",
    "party": "cu",
    "year": "2023",
    "index": 227,
    "type": "program"
  },
  {
    "text": "daarom de banden met Taiwan versterken. China speelt een ondermijnende rol in de multilaterale \nfora door te stellen dat economische groei en ontwikkeling boven de naleving van mensenrechten \ngaan. Nederland blijft hier scherp op en zal dit in samenwerking met gelijkgezinde landen \ntegengaan. \n•\n \nHet lot van de Rohingya. \nDe situatie van de Rohingya-minderheid in Myanmar en Bangladesh \nvraagt eveneens blijvende aandacht. Nederland draagt bij aan pogingen om de verantwoordelijke \nmilitaire gezaghebbers wegens misdrijven te berechten onder internationaal recht en komt ook in \nbrede zin op voor de bevolking van Myanmar die lijdt onder de coup die in 2021 plaatsvond.\n•\n \nVerbonden met Bosnië en Herzegovina. \nDe tienduizenden overlevenden van de genocide in \nBosnië en Herzegovina (met name uit Srebrenica) hebben een vriend aan Nederland. Door de \nverweving van onze geschiedenis met die van Bosnië en Herzegovina houdt Nederland met een \nmonument de herinnering aan de genocide in leven. We vragen aandacht voor gewelddadig \nseparatisme en stellen in de Europese Unie dat er niet getornd mag worden aan de federale \neenheid van Bosnië en Herzegovina.\n•\n \nVerbonden met Suriname. \nNederland heeft historisch gezien een bijzondere band met Suriname \nen zet zich daarom actief in om deze betrekkingen te onderhouden en te versterken. Dit uit zich \nonder andere in de samenwerking voor uitwisseling van kennis en ondersteuning op bijvoorbeeld \nhet gebied van de rechtsstaat, gezondheidszorg, energievraagstukken, bestrijding van \ngrensoverschrijdende criminaliteit, duurzaamheid en landbouwinnovatie. Ook wordt ingezet op \nhet vergroten van wederzijdse economische kansen voor het MKB. Nederland zet zich tevens, in \nEuropees verband, in om Surinamers visumvrij te laten reizen naar Nederland. \n•\n \nMolukkers en Papoea’s. \nNederland heeft een bijzondere verplichting ten opzichte van de \nMolukkers en Papoea’s in Nederland en de bevolking van West-Papoea. Nederland zet zich in voor \nonafhankelijk toezicht op mensenrechten in West-Papoea. \n•\n \nBestrijd ecocide. \nEcocide (het ernstig beschadigen of vernietigen van een ecosysteem in zodanige \nmate dat het vreedzaam gebruik van dit gebied door de inwoners ernstig verminderd is of zal \nworden) wordt opgenomen in het internationaal strafrecht, door het als vijfde pijler toe te voegen \naan het Statuut van Rome.\n•\n \nGeef rekenschap van verleden. \nOm geloofwaardig op te kunnen treden tegen mensenrechten-\nschendingen is het van belang dat Nederland de zwarte bladzijdes uit het eigen verleden onder \nogen ziet. De excuses voor het slavernijverleden en de kabinetsreactie naar aanleiding van het \nonderzoek naar de onafhankelijkheidsoorlog in Indonesië zijn hierin een voorbeeld.",
    "party": "cu",
    "year": "2023",
    "index": 228,
    "type": "program"
  },
  {
    "text": "•\n \nVerzoening en samenwerking van onderop in Israël. \nOm vrede ‘van onderop’ te bevorderen, \ninvesteren we in verzoeningsprojecten, economische en humanitaire samenwerking en een \nduurzame water- en energievoorziening. Processen van vrede, verzoening en samenwerking \nworden gestimuleerd en niet met boycots gefrustreerd. Er gaat geen Nederlands belastinggeld \nnaar organisaties die een (economische) boycot van Israël nastreven. Er kan geen sprake zijn van \neenzijdige labeling van producten afkomstig uit de West Bank en de Golanvlakte.\n•\n \nVersterk mensenrechten en de rechtsstaat. \nHet Nederlandse beleid is gericht op respect voor \nmensenrechten en het versterken van de democratische rechtsstaat, zowel in de Palestijnse \ngebieden als in Israël. We ondersteunen Palestijnse christenen die in een benarde situatie zitten. \n•\n \nHeropen vredesonderhandelingen. \nHet vredesproces is helaas op een dood spoor geraakt. \nAlles moet in het werk worden gesteld om rechtstreekse Israëlisch-Palestijnse onderhandelingen \nheropend te krijgen. \n•\n \nToezicht op hulpgelden. \nHulpgelden aan de Palestijnse Autoriteit moeten ten goede komen \naan de Palestijnse burgers. Directe financiële hulp aan de Palestijnse Autoriteit wordt gestopt \nals deze wordt aangewend voor zaken die het vredesproces belemmeren, zoals het belonen van \nveroordeelde Palestijnse terroristen en het verheerlijken van terreurdaden. \n•\n \nIsraël eerlijk behandelen. \nNederland zet zich in voor een eerlijke behandeling van Israël binnen \nde EU en in internationale samenwerkingsverbanden.",
    "party": "cu",
    "year": "2023",
    "index": 229,
    "type": "program"
  },
  {
    "text": "•\n \nVoorkom tegenstrijdig beleid. \nOverheidsbeleid op andere terreinen mag niet haaks staan op \nde inspanningen vanuit ontwikkelingssamenwerking. Toets nieuw beleid, wet- en regelgeving \nop de bijdrage aan het behalen van de Sustainable Development Goals (SDGs) en op mogelijk \nonbedoelde negatieve effecten op ontwikkelingslanden. \n•\n \nInvesteer in expertise op het gebied van ontwikkelingssamenwerking. \nEr komt naast de \ndiplomatieke opleiding van ambtenaren een speciaal opleidingstraject om specifieke expertise \nte verwerven op het gebied van ontwikkelingssamenwerking. Dit zorgt voor een evenwichtig \npersoneelsbestand en expertise op de juiste dossiers. In de opleidingen moet aandacht zijn voor \nde rol van religie en gemarginaliseerde groepen in samenlevingen. \n•\n \nBescherm het recht om hulp te bieden. \nHet bieden van hulp is niet altijd zonder gevaar. \nNederland treedt met andere landen in woord en daad op wanneer humanitaire hulpverlening \nwordt belemmerd en bedreigd. De ChristenUnie is tegenstander van wet- en regelgeving die \nhumanitaire hulpverlening criminaliseert. \n•\n \nSterke rechtsstaat en democratie. \nNederland zet zich, met gelijkgezinde landen, wereldwijd \nin voor het bevorderen van democratie en rechtsstaat en goed bestuur. Dat betekent ook \ndat we er op toezien dat op een verantwoorde manier wordt omgegaan met Nederlandse \nontwikkelingsgelden.",
    "party": "cu",
    "year": "2023",
    "index": 230,
    "type": "program"
  },
  {
    "text": "Eerlijke buitenlandse handel\nAls we kiezen voor nieuw rentmeesterschap, kiezen we ook voor eerlijke handel. En dat is nodig. \nVan alle Europese landen heeft Nederland de slechtste papieren als het gaat om de impact van ons \nhandelen op de kansen voor andere landen om zich duurzaam te ontwikkelen. Als onze manier van \nproduceren en consumeren gaat veranderen, gaat dat ook iets betekenen voor onze omgang met \nhandel. Duidelijke normen voor eerlijke en duurzame productieketens zijn nodig. We wachten niet \nmeer tot andere landen die keuzes voor ons maken. We moeten voorop gaan in het normeren van \nons gedrag en het beschermen van wat kwetsbaar is. Dichtbij én ver weg.",
    "party": "cu",
    "year": "2023",
    "index": 231,
    "type": "program"
  },
  {
    "text": "•\n \nGooi onze uitstoot niet over de schutting. \nBij de maatregelen die we nemen om te verduurzamen \nen onze consumptie te matigen is het cruciaal dat we zogenaamde weglekeffecten voorkomen. \nVermindering van onze CO2-uitstoot mag niet leiden tot meer broeikasuitstoot en vervuiling in \nandere delen van de wereld.\n•\n \nGeen exportkredietverzekering fossiele industrie. \nOok bedrijven die een exportkredietverzekering \nwillen afsluiten, moeten voldoen aan IMVO-normen. De beschikbaarheid van exportkrediet-\nverzekeringen voor de fossiele energie worden beperkt.\n•\n \nKritisch zijn op handelsverdragen. \nDe ChristenUnie is kritisch op de gevolgen van handels-\nverdragen voor mens en natuur en voor de voedselzekerheid en voedselveiligheid. Daarmee kan er \ngeen steun zijn voor het huidige Mercosurverdrag tussen de Europese Unie en Brazilië, Argentinië, \nUruguay en Paraguay. \n•\n \nMonitor het effect van vrijhandelsakkoorden. \nMonitoring van de effecten van vrijhandels-\nakkoorden voor ontwikkelingslanden is cruciaal om te waarborgen dat vrijhandel duurzame \nen inclusieve ontwikkeling stimuleert. Er moet een robuust monitoringsmechanisme komen dat \ndirecte belanghebbenden de mogelijkheid tot inspraak biedt. \n•\n \nGeen speciale arbitrage voor multinationals. \nMultinationals mogen geen exclusieve juridische \nrechten krijgen ten opzichte van burgers en mkb-bedrijven. Dus geen afzonderlijke juridische \narbitrage voor multinationals. \n•\n \nPak belastingontwijking aan. \nBelastingontwijking leidt tot sociale onrechtvaardigheid. Belasting \nhoort te worden betaald waar winst en inkomen worden verkregen. De ChristenUnie wil dat \nNederland meer doet om belastingontwijking tegen te gaan, ook in eigen land. Bedrijven moeten \nopenbaar maken waar zij belasting betalen. Dit geldt ook voor buitenlandse bedrijven die in \nEuropa opereren, met de nadruk op multinationals. Zie ook ons kader over belastingen onder \nhoofdstuk 2.\n•\n \nVoorkom afhankelijkheid van China. \nOp economisch vlak zijn we te veel afhankelijk van China. \nDaarom moet Nederland in Europa afspraken maken om zeggenschap of eigendom te behouden \nvan cruciale bedrijven of infrastructuur, zoals banken en zeehavens.",
    "party": "cu",
    "year": "2023",
    "index": 232,
    "type": "program"
  },
  {
    "text": "5.3 • Dienstbaar in Europa",
    "party": "cu",
    "year": "2023",
    "index": 233,
    "type": "program"
  },
  {
    "text": "Koester de Europese waardengemeenschap\nDe Europese Unie is een waardengemeenschap. Eerbied voor de menselijke waardigheid, vrijheid, \ndemocratie, gelijkheid, de rechtsstaat en eerbiediging van mensenrechten vormen de basis voor \nEuropese samenwerking. Die samenwerking heeft de afgelopen decennia bijgedragen aan vrede en \nwelvaart op ons continent en dus ook in Nederland. Dat is bijzonder, wie kijkt naar de geschiedenis, \nen de wereld om ons heen ziet dat samenwerking en vrede eerder een uitzondering dan de norm \nzijn. De ChristenUnie wil onze Europese waardengemeenschap koesteren. Dat doen we door ons \nuit te spreken wanneer Europa, of lidstaten niet naar die waarden handelen maar ook door de \nparlementaire controle op Europese besluitvorming te verbeteren. Voor verdere samenwerking is en \nblijft voor de ChristenUnie het uitgangspunt dat politieke besluiten zo dicht mogelijk bij de mensen \ngenomen moeten worden.",
    "party": "cu",
    "year": "2023",
    "index": 234,
    "type": "program"
  },
  {
    "text": "Ook moet een land op economisch niveau geloofwaardig kunnen aansluiten. Als op basis van die \ncriteria toetreding in de nabije toekomst niet in de rede ligt, is de Europese Unie daar helder over \nen zoekt ze naar andere betekenisvolle vormen van samenwerking. \n•\n \nGeen lidmaatschap voor Turkije. \nTurkije kwalificeert zich door zijn buitenlands en binnenlands \noptreden niet als mogelijke lidstaat van de Europese Unie. Daarom worden de toetredings-\nonderhandelingen met Turkije gestaakt.",
    "party": "cu",
    "year": "2023",
    "index": 235,
    "type": "program"
  },
  {
    "text": "De toekomst van de euro\nDe euro heeft veel dingen makkelijker gemaakt voor inwoners en ondernemers. Het is makkelijker \nom in Europa op vakantie te gaan en het is eenvoudiger handel te drijven op ons continent. Maar \ndaarmee is niet alles gezegd, er zijn ook zorgen. De euro is voor het noorden te goedkoop, maar \nvoor Zuid-Europa te duur. Waar de export van het noorden door de euro de laatste tijd floreerde, \nkwam die van het zuiden juist op achterstand te staan.",
    "party": "cu",
    "year": "2023",
    "index": 236,
    "type": "program"
  },
  {
    "text": "Dat dit tot grote problemen en politieke spanning over begrotingsbeleid en omgang met schulden \nkan leiden, is gebleken uit de crises van de afgelopen jaren. En dat is begrijpelijk: hoe een \noudedagsvoorziening of sociaal vangnet moet worden vormgegeven moeten landen zelf beslissen, \nmet oog voor de eigen culturele en sociale context. Maar kan dat wel, als dit leidt tot slechter \nwordende overheidsfinanciën, wat – doordat sprake is van een muntunie – een financieel risico voor \nálle lidstaten vormt?",
    "party": "cu",
    "year": "2023",
    "index": 237,
    "type": "program"
  },
  {
    "text": "De muntunie is dus niet noodzakelijkerwijs stabiel of te allen tijde houdbaar. Eenduidige begrotings-\nregels en de daadwerkelijke handhaving daarvan en afstemming van het macro-economisch beleid \nmoet de stabiliteit zo veel als mogelijk waarborgen, maar wel in het besef dat het intact blijven van \nde eurozone niet ten koste van alles kan en mag gaan.",
    "party": "cu",
    "year": "2023",
    "index": 238,
    "type": "program"
  }
]