[
  {
    "text": "Nederland is een schitterend land waar onze ouders en wij zorgvuldig aan gebouwd hebben. De afgelopen jaren \nhebben we die zorgvuldigheid losgelaten en zijn we de lange termijn, de visie vergeten. Het gevolg is dat we van \ncrisis naar crisis gaan, zonder er ooit één helemaal op te lossen.",
    "party": "nsc",
    "year": "2023",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Bekende problemen werden toegedekt, met als schrijnende voorbeelden het toeslagenschandaal, zwarte lijsten \nbij de Belastingdienst en de schade van de gaswinning in Groningen. Tienduizenden burgers zijn vermalen door \nde eigen overheid. Wij lezen graag andere landen de les over mensenrechten, maar die elementaire rechten \nwerden langdurig geschonden in ons eigen land",
    "party": "nsc",
    "year": "2023",
    "index": 1,
    "type": "program"
  },
  {
    "text": "We merkten en zagen dat deze manier van politiek bedrijven en de bestaande regeringspartijen geen oplossingen \nmeer brachten. De keuze was eigenlijk heel simpel. Een nieuwe beweging opzetten of een functie elders zoeken \nna de verkiezingen. Na rijp beraad hebben we acht weken geleden ‘Nieuw Sociaal Contract’ opgericht.",
    "party": "nsc",
    "year": "2023",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Onze eerste prioriteit is het bestuur van Nederland te veranderen, te herstellen. Ons programma begint \nniet met oplossingen voor problemen, maar met oplossingen voor het bestuur. Dat klinkt raar met zoveel \nurgente problemen, maar dat is het niet. We kunnen de problemen namelijk niet oplossen, omdat de huidige \ntechnocratische manier van besturen ons juist in de problemen heeft gebracht.",
    "party": "nsc",
    "year": "2023",
    "index": 3,
    "type": "program"
  },
  {
    "text": "We zetten dus een grondwettelijk hof op om grondrechten te verankeren. We voeren een nieuw kiesstelsel in, \nwaardoor volksvertegenwoordigers meer binding hebben met hun eigen regio. We scherpen de integriteitregels \nvoor politici aan met een draaideurverbod en een afkoelperiode. We hervormen de ambtelijke dienst. We \nbeschermen klokkenluiders en laten de inspecties echt onafhankelijk hun werk doen. En we focussen ons in de \nTweede Kamer op wetgeving en controle. Deze uitgebreide voorstellen vind je in het eerste hoofdstuk.",
    "party": "nsc",
    "year": "2023",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Daarna lees je onze concrete voorstellen voor Nederland: we focussen ons allereerst op de bestaanszekerheid, \nop betaalbare en bereikbare eerste levensbehoeftes zoals voedsel, energie en wonen. \nWe krijgen grip op alle vormen van migratie: arbeidsmigratie, studiemigratie en asielmigratie. We zetten de \npensioenen niet verplicht en zonder inspraak om naar een nieuw stelsel.\nWe stoppen het doorgeschoten neoliberale marktdenken: een vaste arbeidsrelatie wordt weer de norm. We \nstoppen met Nederland als doorstroomparadijs van brievenbusfirma’s en we zorgen ervoor dat durfkapitalisten \nniet de baas worden van essentiële publieke diensten zoals huisartsenposten.",
    "party": "nsc",
    "year": "2023",
    "index": 5,
    "type": "program"
  },
  {
    "text": "Ons programma is ambitieus maar biedt andere en echte oplossingen, bijvoorbeeld met een nieuw stikstofbeleid. \nHet zal meerdere kabinetsperiodes duren voordat we het bestuur op orde hebben en de problemen opgelost zijn, \nwant de problemen zijn structureel en zitten diep.\nMet deze agenda en met 44 enthousiaste en deskundige kandidaten staan wij klaar om, met jouw steun en stem, \ndeze plannen in Den Haag vorm te geven.",
    "party": "nsc",
    "year": "2023",
    "index": 6,
    "type": "program"
  },
  {
    "text": "Toch zullen wij als volksvertegenwoordigers het werk niet alleen kunnen doen. Je mag van ons een aantal zaken \nverwachten op het gebied van goed bestuur en wij vinden dat de overheid in de basis veel meer vertrouwen kan \ngeven aan burgers.",
    "party": "nsc",
    "year": "2023",
    "index": 7,
    "type": "program"
  },
  {
    "text": "We geloven dat ieder een persoonlijke verantwoordelijkheid heeft in ons mooie land. Zo begint beter onderwijs \nniet bij een minister of een Kamerlid, maar bij gedreven en professionele leerkrachten, die hun kennis en \nvaardigheden overdragen. Wij doen in dit verkiezingsprogramma in elk hoofdstuk dan ook nadrukkelijk een \nberoep op jou. Ieder van ons heeft zijn eigen waardevolle en verantwoordelijke taak.",
    "party": "nsc",
    "year": "2023",
    "index": 8,
    "type": "program"
  },
  {
    "text": "Tijd om aan de slag te gaan!",
    "party": "nsc",
    "year": "2023",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Inleiding \n5\n \nOnze boodschap: tijd voor herstel",
    "party": "nsc",
    "year": "2023",
    "index": 10,
    "type": "program"
  },
  {
    "text": "1. \nGoed bestuur \n6",
    "party": "nsc",
    "year": "2023",
    "index": 11,
    "type": "program"
  },
  {
    "text": "3. \nAanpak van de wooncrisis \n18",
    "party": "nsc",
    "year": "2023",
    "index": 12,
    "type": "program"
  },
  {
    "text": "4. \nEen houdbare migratie \n23",
    "party": "nsc",
    "year": "2023",
    "index": 13,
    "type": "program"
  },
  {
    "text": "5. \nIdentiteit en cultuur \n28",
    "party": "nsc",
    "year": "2023",
    "index": 14,
    "type": "program"
  },
  {
    "text": "6. \nGoed onderwijs \n33",
    "party": "nsc",
    "year": "2023",
    "index": 15,
    "type": "program"
  },
  {
    "text": "7.  Eerlijk werk in een sterke economie \n38",
    "party": "nsc",
    "year": "2023",
    "index": 16,
    "type": "program"
  },
  {
    "text": "8. \nToegankelijke gezondheidszorg \n43",
    "party": "nsc",
    "year": "2023",
    "index": 17,
    "type": "program"
  },
  {
    "text": "9. \nOnze fysieke leefomgeving \n51",
    "party": "nsc",
    "year": "2023",
    "index": 18,
    "type": "program"
  },
  {
    "text": "10. Onze digitale omgeving \n59",
    "party": "nsc",
    "year": "2023",
    "index": 19,
    "type": "program"
  },
  {
    "text": "11. Veiligheid en leefbaarheid \n64",
    "party": "nsc",
    "year": "2023",
    "index": 20,
    "type": "program"
  },
  {
    "text": "12. Nederland in de wereld \n70",
    "party": "nsc",
    "year": "2023",
    "index": 21,
    "type": "program"
  },
  {
    "text": "Onze boodschap: tijd voor herstel",
    "party": "nsc",
    "year": "2023",
    "index": 22,
    "type": "program"
  },
  {
    "text": "Nederland is een prachtig thuis met vrijheidslievende bewoners. Maar de afgelopen jaren is de gevel van het huis \nvan onze democratie afgebladderd en is de fundering verzakt. Ons land ging van crisis naar crisis. We kregen te \nmaken met een COVID-crisis, een stikstofcrisis, een aardgascrisis en een wooncrisis. De onderzoeksrapporten \ndaarover droegen titels als ‘ongekend onrecht’ (toeslagenschandaal), spraken over ‘stelselmatig miskend leed’ \n(gaswinning-enquête) en zagen ‘wanhoop in de ogen van redelijke mensen’ (stikstofcrisis). Regering en overheid \nzijn de afgelopen jaren op een groot aantal dossiers tekortgeschoten tegenover de burgers van Nederland. En de \nverantwoordelijken namen zelden de verantwoordelijkheid. Het wekt dan ook geen verbazing dat het vertrouwen \nin de regering en in de overheid zelden zo laag was als op dit moment.",
    "party": "nsc",
    "year": "2023",
    "index": 23,
    "type": "program"
  },
  {
    "text": "Pieter Omtzigt heeft de afgelopen jaren gestreden voor het oplossen van al deze problemen en zich consequent \nverzet tegen onrecht en bestuurlijke willekeur. Samen met veel gelijkgestemden – bezorgde Nederlanders, \nvakmensen – richtte hij daarom een politieke partij op: Nieuw Sociaal Contract. Het is een beweging voor \nverandering en herstel. Samen zijn we het eens over prioriteit nummer één van onze partij: een grondige \nrenovatie van het Nederlandse openbaar bestuur, om te voorkomen dat wanbeleid nieuwe slachtoffers maakt. \nEr loopt een rode lijn door de verschillende ontsporingen van de afgelopen jaren. Steeds weer was er gebrekkige \ntoevoer van informatie aan de controlerende instanties, inclusief de Tweede Kamer. We zagen ook het gebrek \naan grondwettelijke toetsing van wetten en aan rechtsbescherming van de burger. Vaak speelden algoritmen met \nondoorzichtige data en aannames een dubieuze rol.",
    "party": "nsc",
    "year": "2023",
    "index": 24,
    "type": "program"
  },
  {
    "text": "Op al deze onderwerpen doen wij concrete en uitvoerbare voorstellen om het bestuur te hervormen en de kansen \nop het ontstaan van een volgende crisis zo klein mogelijk te maken. In dit programma stellen we een Nieuw \nSociaal Contract voor tussen overheid en burger. Met een overheid die het publiek belang dient, haar kerntaken \nnaar behoren uitvoert en leert van fouten. Die eerlijk is over dilemma’s en mensen meeneemt bij afwegingen. \nDie eerlijk toegeeft dat niet alles overal kan, of tegelijk. Een sociaal contract heeft twee partijen. Van de burgers \nverwachten wij dat zij niet alleen naar de overheid en naar elkaar wijzen, maar zelf de handen uit de mouwen \nsteken. Bij een sociaal contract hoort wederkerigheid. We gaan uit van de verantwoordelijkheid van personen \nen de gemeenschappen waarin zij leven en werken. Er ligt een grote innerlijke kracht verscholen in onze \ngezinnen, wijken en dorpen, in onze bedrijven, verenigingen en coöperaties. Een belangrijke voorwaarde daarbij is \nbestaanszekerheid – een prioriteit in ons programma. Mensen kunnen alleen hun kant van het sociaal contract \nvervullen (en volwaardig meedoen in de samenleving) wanneer er een stevige bodem onder hun bestaan ligt. In \ndit programma vind je onze visie op de meest urgente problemen, waarbij we steeds zowel onze verwachtingen \nvan de overheid als onze verwachtingen van de samenleving schetsen. Het is een programma op hoofdlijnen, \nmet een duidelijke politieke richting. De maatregelen zullen uitgewerkt moeten worden binnen de gestelde \ninhoudelijke en financiële kaders en samen met de politieke en maatschappelijke partners. De noodzakelijke \nherstelwerkzaamheden zullen inzet en vasthoudendheid vergen – langer dan één Kamerperiode. We willen het \nhuis van de democratische rechtsstaat van binnen en van buiten renoveren. Dat vraagt om veranderingen in zowel \nde structuur als in de cultuur van de overheid en de politiek. Bovendien vraagt het om betrokkenheid en energie \nvan de samenleving. Maar we zijn ervan overtuigd dat het moet en dat het kan. We nemen als nieuwe partij de \nverantwoordelijkheid ons hier maximaal voor in te zetten, zodat de Nederlandse burger zijn eigen overheid, onze \noverheid, weer kan vertrouwen. Het is tijd voor herstel.",
    "party": "nsc",
    "year": "2023",
    "index": 25,
    "type": "program"
  },
  {
    "text": "Een van de oudste niet-religieuze serie muurschilderingen van Italië bevindt zich in het stadhuis van de stad \nSiena. Ambrogio Lorenzetti schilderde een voorstelling van goed bestuur, waarin hij illustreerde dat deugden \nals sterkte, voorzichtigheid en rechtvaardigheid leiden tot een samenleving in evenwicht met een bloeiende \neconomie, bedrijvigheid en goede oogsten.",
    "party": "nsc",
    "year": "2023",
    "index": 26,
    "type": "program"
  },
  {
    "text": "Slecht bestuur doet precies het omgekeerde. In de afgelopen decennia hebben we daar legio voorbeelden van \nkunnen zien. Ons land werd bestuurd alsof het een bedrijf was, met burgers als cliënten en aandacht voor de \nkorte termijn. We namen besluiten op basis van technocratische modellen zonder een duidelijke visie op de \ntoekomst, zoals bij de stikstofcrisis. En té vaak leek er helemaal niemand achter de schermen verantwoordelijk \nen greep er niemand in, waardoor bijvoorbeeld het toeslagenschandaal meer dan tien jaar kon voortduren.",
    "party": "nsc",
    "year": "2023",
    "index": 27,
    "type": "program"
  },
  {
    "text": "Problemen die zijn veroorzaakt door slecht bestuur moeten we oplossen. Maar nieuwe problemen zullen blijven \nontstaan wanneer we niet ook het bestuur en de manier van besluitvorming zelf hervormen. Daarom is het \neerste hoofdstuk van ons verkiezingsprogramma volledig gewijd aan voorstellen voor goed bestuur. Dat heeft \nde hoogste prioriteit. Veel van deze voorstellen hebben een lange adem nodig en zullen niet op korte termijn tot \nresultaat leiden, maar ze zijn noodzakelijk voor herstel van goed bestuur in Nederland.",
    "party": "nsc",
    "year": "2023",
    "index": 28,
    "type": "program"
  },
  {
    "text": "Aan overheidsbesluiten stellen we de eis dat deze zorgvuldig tot stand komen, consequent worden uitgevoerd en \nkritisch worden getoetst. Hierbij dient het algemeen belang voorop te staan en de mens centraal. Signalen van \nburgers die vermalen raakten, drongen de afgelopen jaren niet door, werden onvoldoende op waarde geschat of \ngewoon terzijde geschoven. Niet alleen door ambtenaren, bestuurders en politici, maar ook door de rechterlijke \nmacht en de media.",
    "party": "nsc",
    "year": "2023",
    "index": 29,
    "type": "program"
  },
  {
    "text": "‘Goed bestuur’ betekent vooral dat de mensen die in publieke organisaties en in de uitvoering werken \nverantwoordelijkheid moeten kunnen nemen voor hun publieke rol en taak. Hiervoor is ruimte en vertrouwen \nnodig. De publieke sector is de afgelopen decennia echter in de greep geraakt van sturing via prestatie- en \nmarktprikkels en ‘objectieve’ rekenmodellen. Proces- en omgevingsmanagers, juristen en boekhouders zijn het \nbeleid gaan bepalen, in plaats van deskundigen en mensen met praktijkervaring. Dit is ten koste gegaan van de \nkwaliteit van wetgeving, van bestuur en van de uitvoering. Een doorgeslagen managementcultuur leidt bovendien \ntot frustraties op de werkvloer bij de mensen die met passie hun vak willen uitoefenen: lesgeven, zorg verlenen, \nondernemen of als agent de orde handhaven.",
    "party": "nsc",
    "year": "2023",
    "index": 30,
    "type": "program"
  },
  {
    "text": "Het aanpakken van maatschappelijke problemen vraagt om goede inhoudelijke doordenking, het doorzien \nvan samenhang tussen vraagstukken en kennis van wat mogelijke maatregelen in de uitvoeringspraktijk",
    "party": "nsc",
    "year": "2023",
    "index": 31,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 32,
    "type": "program"
  },
  {
    "text": "Bestuur dat inspeelt op de noden en wensen in \nde samenleving, de mens centraal stelt en het \nalgemeen belang dient.",
    "party": "nsc",
    "year": "2023",
    "index": 33,
    "type": "program"
  },
  {
    "text": "Bestuur dat oog heeft voor de (on)mogelijkheden  \nvan de uitvoeringspraktijk.",
    "party": "nsc",
    "year": "2023",
    "index": 34,
    "type": "program"
  },
  {
    "text": "Bestuur dat transparant, eerlijk en integer is bij \nmoeilijke afwegingen.",
    "party": "nsc",
    "year": "2023",
    "index": 35,
    "type": "program"
  },
  {
    "text": "teweegbrengen. Het vraagt ook om inzicht in de effecten van beleid, zowel in de portemonnee als achter de \nvoordeur van mensen. Leiding geven in de publieke sector vereist dus inhoudelijke kennis en expertise in plaats \nvan inwisselbare managers. Het vraagt soms ook om een bewuste keuze om mensen of organisaties hun \nproblemen zelf te laten oplossen. Dingen worden niet per se beter als ‘Den Haag’ zich ermee bemoeit. Wij willen \nde komende jaren werk maken van een andere overheid, die de grondrechten, de democratie en de rechtsstaat \nwaarborgt zoals deze waren bedoeld. We zetten in op een stelsel dat democratie en participatie verankert, de \n(grond)rechten van mensen beter beschermt, macht en tegenmacht in balans brengt, de kloof tussen beleid en \nuitvoering dicht en decentrale overheden beter in positie brengt. We werken toe naar een lerende overheid die \nfouten herstelt en daardoor weer te vertrouwen is.",
    "party": "nsc",
    "year": "2023",
    "index": 36,
    "type": "program"
  },
  {
    "text": "Een lerende overheid\nHerstel van vertrouwen begint bij het herstel van fouten uit het verleden. We willen recht doen aan mensen die in \nde verdrukking zijn geraakt of regelrecht slachtoffer zijn geworden van beleid. Dit vraagt de komende jaren om \neen volhardende inzet van kabinet en Kamer. De lessen van de parlementaire onderzoeken zullen we hierbij ter \nharte moeten nemen.\n  De gaswinning in het Groningenveld is recent gestopt. In de kabinetsreactie ‘Nij Begun’ worden 50 \nmaatregelen genoemd die recht moeten doen bij de aanpak van de gevolgen van de aardbevingsproblematiek. \nDeze maatregelen moeten als handvat dienen en voortvarend worden opgepakt. De behoefte van mensen in \nhet getroffen gebied staan centraal. Ook moet er ruimte zijn om tot nieuwe inzichten te komen over de aanpak.\n  De aanpak van het toeslagenschandaal vraagt vooral om het serieus nemen van gedupeerden. De overheid \nmoet eerlijk zijn over wat er goed en fout is gegaan. De dossiers, de zwarte lijsten en databases moeten zo \nsnel mogelijk openbaar worden, zoals in de wet is vastgelegd. Om recht te doen aan de gedupeerden is ruimte \nen tijd nodig voor mediation en andere laagdrempelige vormen van belangenbehartiging. Dit moet leiden tot \nobjectieve en onpartijdige besluitvorming met de gebruikelijke rechtsgang op basis van een volledig dossier \nen belangenbehartiging voor de gedupeerde. We stoppen met tijd- en geldverslindende commissies. We geven \nprioriteit aan de zwaarst getroffen gezinnen en redeneren vanuit hun behoefte en hulpvraag. Uitgangspunt is \nherstel en vertrouwen met de mogelijkheid tot herbeoordeling.\n  Regionale verschillen zijn jarenlang stelselmatig genegeerd. De aanbevelingen uit het advies ‘elke regio \ntelt’, moeten daarom worden opgepakt. Een nieuw kabinet moet investeren in de structurele samenwerking \nmet de regio. We pleiten ervoor dat het kabinet met alle provincies een strategische investeringsagenda \nopstelt, waarin afspraken staan over economische ontwikkeling, bereikbaarheid en cultuur. Deze afspraken \nvervangen de bestaande regiodeals en worden leidend voor de toekenning van rijksbudgetten uit de begroting. \nHet regionale bedrijfsleven, onderwijs, maatschappelijke organisaties en gemeenten worden hierbij actief \nbetrokken. We werken op deze manier aan brede welvaart in alle regio’s, in plaats van sterker te maken wat al \nsterk is. Het overleg met de provincies over de regionale agenda vindt niet in Den Haag, maar in de regio  \nzelf plaats.",
    "party": "nsc",
    "year": "2023",
    "index": 37,
    "type": "program"
  },
  {
    "text": "negatieve effecten voor de burger kunnen bijstellen.\n  Voor burgers moet het eenvoudiger zijn om gemaakte (procedurele) fouten laagdrempelig en in alle  \nfases te herstellen of bijzondere omstandigheden te melden. Wij willen een correctiemogelijkheid (de \nzogeheten ‘burgerlus’) opnemen in de Algemene wet bestuursrecht.\n  Het recht moet toegankelijk zijn voor iedereen. Daarom hechten we aan een goede en toegankelijke  \nsociale advocatuur. Deze moet ook toegankelijk zijn voor fiscale zaken. De eigen bijdrage moet stapsgewijs \nworden afgebouwd.\n  De belangrijkste privacywet is de Algemene Verordening Gegevensbescherming (AVG). De overheid moet \nervoor zorgen dat deze wordt nageleefd op een manier die recht doet aan de belangen van burgers.",
    "party": "nsc",
    "year": "2023",
    "index": 38,
    "type": "program"
  },
  {
    "text": "Het waarborgen van de democratie\nIn een democratie bepalen en bewaken burgers de voorwaarden van het sociaal contract primair via de gekozen \nvolksvertegenwoordiging. De stem van de bevolking moet gehoord worden en beter doorwerken in het beleid en \nde wetgeving. Openheid, transparantie en toegankelijkheid zijn daarnaast belangrijke randvoorwaarden voor een \nwerkende democratie.\n  We willen de band tussen kiezer en Kamerlid versterken door een ander kiesstelsel in te voeren met \nmeervoudige kiesdistricten. In dit stelsel wordt een vast aantal (we denken aan 100-125) Kamerzetels aan \ndistricten toegedeeld. Elk kiesdistrict stuurt zijn eigen volksvertegenwoordigers naar Den Haag, waarbij \ndistricten met veel kiezers meer Kamerleden kunnen afvaardigen dan regio’s met minder kiezers. De \novergebleven zetels worden zo toegewezen dat er sprake blijft van evenredige vertegenwoordiging. De zorgen \nvan mensen uit alle delen van het land worden zo beter gehoord in het parlement.\n  De regering en het parlement zijn verantwoordelijk voor integrale afwegingen in het algemeen belang van het \nland. De regering kan en moet uiteraard overleggen met relevante organisaties in de samenleving om goed \nbeleid te kunnen ontwikkelen. Maar het parlement is geen stempelmachine voor akkoorden met sectortafels. \nHet afwegen van brede maatschappelijke belangen is voorbehouden aan de politiek.\n  De Nederlandse politiek scoort slecht in de internationale vergelijking op integriteitsnormen. We voeren  \nde aanbevelingen van Raad van Europa (GRECO) uit door de initiatiefnota die is opgesteld samen met VOLT \nom te zetten in wet- en regelgeving. Zo komt er een draaideurverbod, een afkoelperiode voor ministers en  \neen lobbyregister.\n  De Kamer moet meer gebruikmaken van experts, denktanks en mensen met praktijkervaring door \nhoorzittingen, ronde tafels en eigen onderzoek een vaste plek te geven in het wetgevingsproces. Ook moet het \ngebruikelijker worden om ambtenaren te raadplegen die belast zijn met de uitvoering.\n  Modellen hebben zowel in de stikstofcrisis, de gascrisis, het toeslagenschandaal als de coronacrisis een \ndubieuze rol gespeeld. Algoritmes worden steeds vaker ingezet als een zogenaamd objectieve manier van \nbesluitvorming. Maar modellen worden door mensen geprogrammeerd met aannames en ‘getraind’ met data. \nAls modellen worden gebruikt om besluiten te nemen en beleid te maken, moeten deze achterliggende data en \naannames transparant zijn. Er komt een wetenschappelijke standaard over wanneer modellen gebruikt kunnen \nworden voor beleid en wanneer niet.\n  We steunen de invoering van een correctief wetgevingsreferendum. We beschouwen zo’n referendum \nals een aanvulling op de representatieve democratie. Het referendum wordt alleen ingezet om de vraag te \nbeantwoorden of een door het parlement aangenomen wet van kracht moet worden.\n  Een goed lopend en foutvrij verkiezingsproces is belangrijk voor het vertrouwen in de democratie. In 2024 \nevalueren Rijk en gemeenten de uitvoering van de verkiezingen. Ook maken we afspraken over nieuwe \nstembussen, die minder op een kliko lijken.",
    "party": "nsc",
    "year": "2023",
    "index": 39,
    "type": "program"
  },
  {
    "text": "zijn. De inlichtingenplicht van artikel 68 Grondwet moet in een wet verankerd worden. De uitzonderingsgrond \n(belang van de staat) wordt in de wet beperkt.\n  Ook de archivering moet op orde worden gebracht. Het onrechtmatig vernietigen van duizenden dossiers, \nzoals gebeurde bij de Belastingdienst, of het kwijtraken van essentiële stukken, moet gevolgen hebben voor \ndegenen die deze stukken kwijtmaken. Wanneer er geen archief bestaat, is er ook ‘geen actieve herinnering’. \nDat leidt tot rechteloosheid en willekeur voor de burger. Er komen daarom sancties in de nieuwe Archiefwet \nvoor het niet op orde hebben van de archieven. Ook de sancties in en het toezicht op de Wet open overheid \n(Woo) worden aangescherpt.\n  De minister-president, oftewel de minister van Algemene Zaken, wordt eindverantwoordelijk voor het borgen \nvan de grondrechten en de democratische rechtsstaat, waaronder de uitvoering van de Wet open overheid en \nde zorg voor naleving van wetten door de overheid zelf. Wanneer de overheid zich niet aan deze wet houdt, \nwordt hij of zij hiervoor verantwoordelijk gehouden.\n  We versterken de onafhankelijkheid van de Inspecties bij het toezicht op de uitvoering van taken en naleving \nvan regels. Rapportages van de Inspecties mogen niet blootstaan aan politieke of departementale invloeden. \nDe inspectie moet volledig onpartijdig zijn en bij haar oordeelsvorming niet beïnvloed worden door overheden \nof andere organisaties. Inhoudelijke kennis van het beleidsterrein, aantoonbare expertise binnen de uitvoering \nen verbinding met de burger is cruciaal bij de Inspecties.\n  Ambtenaren werken in het algemeen belang voor onze samenleving. In de nieuwe ambtseed die vanaf \n1 januari 2024 gaat gelden, zweert of belooft de ambtenaar de koning en de Grondwet trouw te zijn en \nNederland als goed ambtenaar te dienen. Deze eed mag niet vrijblijvend zijn. Dat geldt extra sterk voor \ntopambtenaren; er moeten ook consequenties zijn wanneer zij de ambtseed schenden. Als ultimum remedium \nmogen zij niet langer hun functie uitoefenen. De wetgeving over ambtsmisdrijven door politici en ambtenaren \nmoet worden gemoderniseerd.\n  Ambtenaren, werknemers of anderen die misstanden melden, dienen als klokkenluider te worden beschermd \nin overeenstemming met de aanbevelingen van de Raad van Europa. De voorstellen in onze initiatiefnota zijn \nhiervoor leidend.\n  Wij willen de afdeling Bestuursrechtspraak van de Raad van State op een grotere afstand zetten van de \nafdeling Advisering, met het oog op de onafhankelijkheid. We pleiten voor het afschaffen van dubbelmandaten. \nEn we hervormen de wijze van benoemen van de leden van de afdeling Bestuursrechtspraak, zodat er minder \nmensen uit het openbaar bestuur en de landsadvocaat lid worden.\n  De overheid borgt haar juridische expertise binnen de eigen organisatie in een eigen juridische dienst. Op de \nkorte termijn zal een ander kantoor optreden als landsadvocaat.",
    "party": "nsc",
    "year": "2023",
    "index": 40,
    "type": "program"
  },
  {
    "text": "Belastingdienst. We koppelen deze taakstelling aan het creëren van ruimte voor uitvoerende organisaties, \nscholen, zorginstellingen, woningcorporaties en het mkb. Hierbij maken we gebruik van de suggesties van \nmensen uit de praktijk (‘Kafka-brigades’).\n  Het dienen van de publieke zaak als ambtenaar is een grote verantwoordelijkheid en moet uitdagend en \nmotiverend zijn; goede arbeidsvoorwaarden, opleidingen en loopbaanperspectieven zijn daarom cruciaal. \nWe zetten een stevige rem op externe inhuur en nemen waar nodig flexwerkers in vaste dienst, zodat \ndeskundigheid en ervaring binnen de overheidsorganisaties blijven.\n  Communicatie met de overheid dient altijd in begrijpelijk Nederlands opgesteld te zijn. Er komt een direct \nloket waar burgers onbegrijpelijke brieven naartoe kunnen sturen en dat het bestuursorgaan aanspreekt \nen kan verplichten een nieuwe brief te schrijven. Formele correspondentie bevat contactgegevens van de \nbehandelend ambtenaar, zodat burgers bij vragen en opmerkingen persoonlijk contact kunnen opnemen.",
    "party": "nsc",
    "year": "2023",
    "index": 41,
    "type": "program"
  },
  {
    "text": "Een andere politieke cultuur: de Tweede Kamer\nGoed bestuur vraagt ook om een andere politieke cultuur in de Tweede Kamer. Een cultuur waar de inhoud en de \nlange termijn weer centraal staan, in plaats van de waan van de dag.\n  Onze Kamerleden zullen zich richten op hun kerntaken: het behandelen van wetten en begrotingen, het \ncontroleren van de regering en het vertegenwoordigen van het volk. De Kamer moet de neiging weerstaan om \nop alle onderwerpen te willen meebesturen en over ieder incident een spoeddebat aan te vragen.\n  Belangrijke wetten zullen in detail behandeld worden en per artikel. Een kleine fout in een wetsartikel heeft \nimmers grote gevolgen. De (Grond)wet zal zo gewijzigd worden dat aangenomen wetten in zijn geheel \nin werking moeten treden binnen een periode na aanname door de Staten-Generaal en dat suppletoire \nbegrotingen alleen in absolute noodsituaties kunnen leiden tot uitgaven zonder instemming van de  \nStaten-Generaal.\n  Onze Kamerleden zullen ministers en ambtenaren kritisch volgen op inhoud en resultaat, zonder politieke \nvooringenomenheid. We streven naar een leer- in plaats van een afrekencultuur, maar tillen zwaar aan het \nnemen van ministeriële verantwoordelijkheid.\n  Onze Kamerleden staan voor een respectvolle omgang met inwoners, collega-parlementariërs, \nbewindspersonen en ambtenaren. De ambtseed is leidend.\n  Wij willen voorlopig geen uitbreiding van het aantal Kamerleden (150); uitbreiding is niet de goede oplossing \nbij het huidige probleem. De Kamer stelt simpelweg de verkeerde prioriteiten. Wel pleiten wij voor een \nuitbreiding van de ondersteuning van de Kamer, onder meer met een Bureau voor Technologie.",
    "party": "nsc",
    "year": "2023",
    "index": 42,
    "type": "program"
  },
  {
    "text": "Regeringsvorming\nEen andere bestuurscultuur vraagt om een nieuwe verhouding tussen regering en Staten-Generaal.\n  Coalitieakkoorden moeten zich beperken tot hoofdlijnen van beleid en financiële kaders. Ze leggen niet precies \nvast hoe de doelen bereikt worden. Er moet ruimte zijn om in te spelen op veranderende omstandigheden en \nsignalen van de uitvoeringspraktijk; geen dichtgetimmerde afspraken dus. We streven dus naar een beknopt \nregeerakkoord.\n  De regering en het parlement verhouden zich anders tot elkaar. De regering regeert en zoekt steun voor \nvoorstellen in een constructieve discussie met het parlement, die verder gaat dan alleen de coalitiepartijen. \nEen minderheidsregering is een mogelijkheid om een andere politieke cultuur vorm te geven.\n  Het moet normaal zijn voor een regering om ook vakministers te hebben die niet lid zijn van een politieke partij.",
    "party": "nsc",
    "year": "2023",
    "index": 43,
    "type": "program"
  },
  {
    "text": "Gemeentelijke en provinciale herindeling kunnen alleen plaatsvinden als hiervoor draagvlak bestaat bij de \nbevolking; schaalvergroting leidt niet per definitie tot beter bestuur en gaat ten koste van de menselijke \nmaat. We schrappen de korting die staat ingeboekt met het oog op een schaalvergroting van gemeenten en \nprovincies (de ‘opschalingskorting’).\n  Een goed functionerende lokale en provinciale democratie vraagt om een goede ondersteuning van de \nvolksvertegenwoordiging bij zijn controlerende taak, onder meer door een stevige griffie en onafhankelijke \nRekenkamers.\n  Om samen te kunnen optrekken bij het aanpakken van grote problemen hebben decentrale overheden \nduidelijkheid nodig over hun financiën. Wij maken afspraken over een voorspelbare en stabiele ontwikkeling \nvan het Gemeente- en Provinciefonds. Bij de eerstvolgende evaluatie van de verdeling van het Gemeentefonds \nmoet extra aandacht worden besteed aan de noden van gemeenten buiten de Randstad.\n  We formuleren een duidelijke visie op welke wettelijke taken nu echt bij decentrale overheden thuishoren en \nwat (meer) passende meerjarige financiering is. We willen een eigen belastinggebied voor decentrale overheden \nhandhaven, zodat zij ook autonoom taken kunnen oppakken en zaken in hun gebied kunnen regelen.\n  Er moet een herbezinning komen op de lappendeken aan regionale hulp- en uitvoeringsstructuren voor \ngemeenten, die zich aan de directe democratische zeggenschap en controle door gemeenteraden onttrekken. \nBeleidsrijke taken moeten worden toebedeeld aan gemeenten of provincies, zodat gemeenteraden en \nprovinciale staten op het betreffende schaalniveau integrale afwegingen kunnen maken. Het ligt voor de hand \nom de rol van provincies in het regionaal bestuur te versterken. Dit uitgangspunt moet ook gevolgen hebben \nvoor de relatie tussen vakdepartementen en decentrale overheden: in wetgeving en bestuur geen uitvoerende \ntaken neerleggen bij regio’s.",
    "party": "nsc",
    "year": "2023",
    "index": 44,
    "type": "program"
  },
  {
    "text": "Het Koningshuis\nHet Huis van Oranje speelt al eeuwenlang een belangrijke rol in de Nederlandse samenleving. De koning is formeel \nhet staatshoofd van ons Koninkrijk, maar in de praktijk is hij vooral het symbool van onze nationale eenheid.\n  Wij handhaven de constitutionele monarchie als staatsvorm. Wij waarderen de samenbindende rol die de \nkoning speelt in de samenleving en de manier waarop hij ons land vertegenwoordigt in het buitenland en  \nbij handelsmissies.\n  Het is niet meer van deze tijd dat de koning geen inkomstenbelasting betaalt. Deze vrijstelling in de Grondwet \nwordt opgeheven.",
    "party": "nsc",
    "year": "2023",
    "index": 45,
    "type": "program"
  },
  {
    "text": "Het eerste lid van artikel 20 van de Grondwet bevat een duidelijke opdracht: ‘de bestaanszekerheid der bevolking \nen spreiding van welvaart zijn voorwerp van zorg der overheid.’ Kamerleden en de ministers zweren trouw aan deze \nGrondwet. De afgelopen jaren is de bestaanszekerheid van veel Nederlanders echter ernstig verwaarloosd. Grote \ngroepen gezinnen en alleenstaanden hebben moeite om te voorzien in hun noodzakelijke levensbehoeftes. Dit lot \ntreft niet alleen mensen die van een bijstandsuitkering, een AOW-uitkering of het wettelijk minimumloon moeten \nrondkomen. Ook groepen die eerder als ‘middenklasse’ gezien werden, ondervinden steeds meer problemen, \nbijvoorbeeld omdat zij geen betaalbare woning kunnen vinden of geen vast contract krijgen. Hoewel de officiële \nstatistieken laten zien dat de armoede afneemt, is er wel degelijk sprake van een fors probleem. Volgens het Rode \nKruis worden 400.000 mensen geconfronteerd met onzichtbare voedselnood. Dat was een aantal jaren geleden \nniet het geval. Het woningtekort is toegenomen tot een recordaantal van 390.000 woningen. Veel mensen kunnen \ngeen betaalbare huur- of koopwoning vinden. En bijna 40% van de beroepsbevolking is flexwerker.",
    "party": "nsc",
    "year": "2023",
    "index": 46,
    "type": "program"
  },
  {
    "text": "Om de bestaanszekerheid te bevorderen, nemen we een aantal maatregelen, die verder gaan dan alleen aandacht \nvoor een toereikend minimumloon. Het centrale probleem is dat de noodzakelijke kosten van levensonderhoud \nin Nederland zo hoog zijn. Het neoliberale beleid van de afgelopen decennia heeft de beschikbaarheid en \nbetaalbaarheid van noodzakelijke levensbehoeften overgelaten aan de markt. De overheid dient de productie \nvan basisvoorzieningen niet te nationaliseren, maar wel te reguleren. Wij willen werken aan strategieën voor de \nbetaalbaarheid en beschikbaarheid van voedsel, wonen, energie en andere basisvoorzieningen.",
    "party": "nsc",
    "year": "2023",
    "index": 47,
    "type": "program"
  },
  {
    "text": "Toegang tot basisvoorzieningen\nHet waarborgen van elementaire bestaanszekerheid begint bij toegang tot basisvoorzieningen.\n  Bestaanszekerheid betekent allereerst dat we het wettelijk minimumloon en de daaraan gekoppelde \nuitkeringen herijken. Dat doen we in de loop van 2024 bij de implementatie van de Europese richtlijn inzake \ntoereikende minimumlonen. Het inkomen van huishoudens uit arbeid moet volgens deze richtlijn ten minste \n‘toereikend’ zijn om in de basisbehoeften te kunnen voorzien. Bij het bepalen van het niveau houden we \nrekening met het gegeven dat Nederland reeds in de Europese top 3 staat van EU-landen met het hoogste \nminimumloon en met de effecten op de werkgelegenheid. We behouden het minimum jeugdloon, maar \nbrengen het niveau dichter bij het volwassen minimumloon.\n  Bestaanszekerheid heeft nadrukkelijk ook betrekking op mensen die niet (meer) kunnen deelnemen aan het \narbeidsproces. De AOW en andere uitkeringen blijven daarom gekoppeld aan het minimumloon. Voor mensen \nmet een arbeidsongeschiktheidsuitkering bezien we of de normen toereikend zijn, omdat zij vaak niet in \naanmerking komen voor de arbeidskorting. Daardoor worden zij jaar na jaar op afstand gezet.\n  We willen onrechtvaardigheden in het stelsel van sociale zekerheid terugdringen die ertoe leiden dat mensen \nplotseling zonder inkomen komen te zitten of te maken krijgen met hoge boetes of terugvorderingen door \neen klein foutje. We stellen middelen beschikbaar voor reparaties in de verschillende wetten die de uitkering \nregelen voor mensen die bijvoorbeeld arbeidsongeschikt zijn (zoals Participatiewet en WIA), ook om deze \nwetten te laten voldoen aan internationale verdragen (ILO).\n  Bestaanszekerheid betekent in zijn algemeenheid dat basisvoorzieningen voor iedereen betaalbaar en",
    "party": "nsc",
    "year": "2023",
    "index": 48,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 49,
    "type": "program"
  },
  {
    "text": "Het garanderen van de bestaanszekerheid \nvan alle burgers, door het voeren van een \nrechtvaardig inkomensbeleid en het veiligstellen \nvan de toegang tot essentiële voorzieningen \nzoals onderdak, energie, voedsel en water.",
    "party": "nsc",
    "year": "2023",
    "index": 50,
    "type": "program"
  },
  {
    "text": "bereikbaar zijn, zowel in normale tijden als in tijden van schaarste. Zo dient Nederland – samen met zijn \nburen – een plan te hebben om zelfvoorzienend te zijn in de voorziening van voedsel bij een stilvallende \nwereldhandel en een voorraad aan te houden voor noodsituaties. Nieuwe plannen, zoals de afbouw van \ngoedkoop gas voor tuinders, dienen expliciet getoetst te worden op de gevolgen voor voedselzekerheid.\n  Bestaanszekerheid betekent ook betaalbare energie: we voeren een sociaal tarief in bij de energiebelasting \nop gas. Dit betekent dat huishoudens over de eerste 1000 m3 gas minder belasting betalen dan nu. Het gas \ndat in de Noordzee gewonnen wordt, moet ook beschikbaar zijn voor Nederlandse huishoudens in tijden van \ncrisis. We herhalen niet de fout van Groningen, waarbij we al het gas verkocht hadden aan het buitenland en \nNederlandse consumenten het voor woekerprijzen weer moesten inkopen. Het Noordzeegas zal gebruikt \nworden om in de overgangsfase naar duurzame energie de leveringszekerheid en betaalbaarheid van \nNederlandse gebruikers te garanderen.\n  De regering zorgt voor watervoorraden, voorraden contant geld, voedselvoorraden en andere essentiële \nvoorzieningen voor tijden van schaarste of nood. De aanbevelingen in het rapport van de Algemene \nRekenkamer uit 2022 hierover zijn leidend.\n  Toegang tot internet wordt een wettelijke basisvoorziening. Wanneer het internet uitvalt, valt binnen de \nkortste tijd een groot deel van de samenleving stil. De overheid moet vitale infrastructuur beschermen tegen \naanvallen van buiten en eisen stellen aan de beschikbaarheid.\n  Het hebben van onderdak is een basisvoorziening. Het aanpakken van de wooncrisis heeft voor ons een hoge \nprioriteit en wordt uitgewerkt in een apart hoofdstuk.",
    "party": "nsc",
    "year": "2023",
    "index": 51,
    "type": "program"
  },
  {
    "text": "dat mensen elk detail kunnen doorgronden. Ook gaat wet- en regelgeving te veel uit van het gevaar van \nfraude en oneigenlijk gebruik. Beleid en regelgeving moeten worden vastgesteld op basis van een reëel \nmensbeeld. Er moet oog zijn voor wat mensen administratief aankunnen en een foutje moet niet leiden tot \nbuitenproportionele straffen.\n  Het voeren van inkomensbeleid is een kerntaak van de rijksoverheid. Gemeentelijk armoedebeleid is een \nsluitstuk van dit beleid, bedoeld om in individuele gevallen maatwerk te leveren. De realiteit is echter dat \ngemeenten met tal van generieke regelingen moeten compenseren wat het rijk onvoldoende heeft geregeld. \nWij willen dat landelijke regelingen en voorzieningen weer toereikend worden voor het merendeel van de \nmensen met een inkomen rond het sociaal minimum.",
    "party": "nsc",
    "year": "2023",
    "index": 52,
    "type": "program"
  },
  {
    "text": "Aanpak problematische schulden\nSteeds meer mensen kampen door dalende inkomsten, prijsstijgingen en betalingsachterstanden met \nproblematische schulden. Door boetes en incassokosten belanden veel mensen in een ‘schuldenfuik’. Eén op de \nvijf huishoudens heeft volgens het Nationaal Instituut voor Budgetvoorlichting (Nibud) geldproblemen en zo’n \n620.000 huishoudens kampen met problematische schulden. Er is veel geld en aandacht beschikbaar voor deze \nproblemen, maar de resultaten blijven achter. We streven naar een significante daling van het aantal huishoudens \nmet problematische schulden op korte termijn en naar een halvering van deze groep in 2030.\n  We ontmoedigen kopen op krediet door betere voorlichting via overheidscampagnes en door strengere \nregelgeving voor kopen op afbetaling.\n  De wettelijke normen voor de maximale rente en maximale incassokosten worden fors aangescherpt, zodat \nkleine schulden niet kunnen oplopen tot enorme onbetaalbare schulden.\n  Werkgevers die te maken krijgen met loonbeslagen en die hun werknemers met problematische schulden \nwillen helpen, krijgen meer armslag. Er komen duidelijke regels wanneer hulp niet als belastbaar loon \nbeschouwd wordt. Hierbij kan worden gedacht aan budgetcoaching en juridische hulp.\n  De overheid en semipublieke organisaties zijn grote schuldeisers, maar de afhandeling van schulden, \nbetalingsregelingen en incasso vindt versnipperd plaats. Overheidsorganisaties zorgen ervoor dat mensen  \nop één plek hun schuld afbetalen. De Belastingdienst en andere organisaties houden zich aan de beslagvrije \nvoet, het absolute minimum dat iemand nodig heeft om te kunnen leven.\n  Samen met gemeenten bezien we hoe het bereik en de effectiviteit van de schuldhulpverlening kan  \nworden verbeterd.",
    "party": "nsc",
    "year": "2023",
    "index": 53,
    "type": "program"
  },
  {
    "text": "Aanpak  \nAanpak  \nvan de \nvan de",
    "party": "nsc",
    "year": "2023",
    "index": 54,
    "type": "program"
  },
  {
    "text": "Onderdak is, net als water en voedsel, een primaire levensbehoefte. In de Grondwet staat: ‘bevordering van \nvoldoende woongelegenheid is voorwerp van zorg der overheid’. De gevolgen van de woningnood zijn niet \naltijd direct zichtbaar, maar hebben grote gevolgen voor mensenlevens. Door de schaarste aan woningen zijn \nwoonlasten een steeds grotere kostenpost voor huishoudens en een belangrijke oorzaak van armoede. Geen \nwoning hebben zorgt er ook voor dat kinderen in onzekerheid opgroeien. Wij beschouwen het gebrek aan \nwoonruimte als een maatschappelijke crisis. Daar hoort dan ook een crisisaanpak bij.",
    "party": "nsc",
    "year": "2023",
    "index": 55,
    "type": "program"
  },
  {
    "text": "In de afgelopen jaren heeft de nadruk te veel gelegen op de bouw van dure woningen. Ook zijn de huren in de \nvrije sector soms extreem hoog. We moeten de bouw van woningen in alle segmenten van de volkshuisvesting \nversnellen: goedkope huur, middenhuur en de vrije sector. De doorstroming van goedkope naar duurdere \nwoningen moet op gang komen – en andersom – zodat mensen ook een passende woning kunnen krijgen. De \ndruk op de volkshuisvesting van buitenaf moet worden verminderd; de sterke toename van de bevolking door \nverschillende vormen van migratie moet worden afgeremd om te voorkomen dat de tekorten alleen maar groter \nworden. We moeten ons hierbij bovendien realiseren dat de ruimte in Nederland schaars is en er niet onbegrensd \nkan worden bijgebouwd.",
    "party": "nsc",
    "year": "2023",
    "index": 56,
    "type": "program"
  },
  {
    "text": "Regie op de volkshuisvesting\nBij woningbouw zijn verschillende overheidslagen en veel partijen betrokken die elkaar niet altijd even goed \nkunnen vinden. Een goede regie is essentieel. Er zijn ook voorbeelden in het land van plekken waar bouwen wel \nlukt en de samenwerking tussen partijen soepel verloopt. Dat betekent dat met goede wil en inzet nu al veel \nmogelijk is.\n  De regering dient met een minister van Volkshuisvesting en Ruimtelijke Ordening de regie op de \nvolkshuisvesting te voeren en ongewenste situaties te ontmoedigen, dan wel daarop actief te handhaven.  \nDe minister krijgt een taakstelling met betrekking tot het jaarlijks aantal te bouwen woningen.\n  Wij zien voor provincies een belangrijke rol weggelegd bij het concretiseren van de woonopgave voor de regio \n(woondeals), het aanwijzen van locaties voor sociale huur en betaalbare huur en koop, het maken van integrale \nruimtelijke afwegingen en het versnellen van de uitvoering (versnellingstafels).",
    "party": "nsc",
    "year": "2023",
    "index": 57,
    "type": "program"
  },
  {
    "text": "Meer goedkope en betaalbare woningen\nDe woonlasten nemen een steeds grotere hap uit de portemonnee. Veel huishoudens zijn de helft of meer van \nhun inkomen kwijt aan woonlasten. Volgens het Nibud houdt ongeveer een kwart van de huurders na aftrek van",
    "party": "nsc",
    "year": "2023",
    "index": 58,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 59,
    "type": "program"
  },
  {
    "text": "Een crisisaanpak die is gericht op een \nbetaalbare en passende woning voor iedereen.",
    "party": "nsc",
    "year": "2023",
    "index": 60,
    "type": "program"
  },
  {
    "text": "Het scheppen van de ruimtelijke, procedurele \nen financiële randvoorwaarden voor meer \nwoningbouw in de sociale huur, middenhuur  \nen vrije sector.",
    "party": "nsc",
    "year": "2023",
    "index": 61,
    "type": "program"
  },
  {
    "text": "Inzet van provincies en gemeenten voor \nversnelde plan- en besluitvorming.",
    "party": "nsc",
    "year": "2023",
    "index": 62,
    "type": "program"
  },
  {
    "text": "Investeringen van woningcorporaties om ten \nminste 350.000 huurwoningen te realiseren.",
    "party": "nsc",
    "year": "2023",
    "index": 63,
    "type": "program"
  },
  {
    "text": "Investeringen van marktpartijen om extra \nwoningen in de middenhuur- en koopsector  \nte realiseren.",
    "party": "nsc",
    "year": "2023",
    "index": 64,
    "type": "program"
  },
  {
    "text": "Ruimte voor woningcorporaties\nHet is de wettelijke taak van woningcorporaties om huizen te bouwen en te beheren voor mensen met een \nbescheiden inkomen. Het gaat hierbij zowel om sociale huurwoningen als om woningen in de lage middenhuur. \nWoningcorporaties worden in de praktijk met tal van kostenverhogende en vertragende belemmeringen \ngeconfronteerd bij het uitvoeren van deze taak.\n  We willen afspraken maken met woningbouwcorporaties zodat zij ten minste 350.000 nieuwe woningen gaan \nbouwen tot 2031.\n  Gemeenten die minder sociale huurwoningen hebben dan het landelijk gewenste gemiddelde worden \ngehouden aan een minimum van 30% sociale huur in hun nieuwbouwprogramma.\n  Locaties die bestemd zijn voor sociale huurwoningen hebben altijd een sociale grondprijs. Dit is een vast \npercentage van de grondwaarde. Indien nodig worden er locatiegebonden subsidies verstrekt.\n  De financiële armslag van corporaties is verruimd door het afschaffen van de verhuurdersheffing. Om ervoor \nte zorgen dat woningcorporaties ook in de toekomst een duurzame financiële bedrijfsvoering houden, worden \nvoor commerciële partijen bedoelde fiscale heffingen op termijn verlaagd of afgeschaft.\n  Daarnaast willen we het voor corporaties weer mogelijk maken om, onder heldere condities en met garanties \nvan het Waarborgfonds Sociale Woningbouw (WSW), lage middenhuurwoningen te bouwen.",
    "party": "nsc",
    "year": "2023",
    "index": 65,
    "type": "program"
  },
  {
    "text": "Om plotselinge en excessieve stijgingen van de erfpacht te voorkomen en mensen meer zekerheid te geven \nover hun huidige en toekomstige woonlasten komt er wettelijke consumentenbescherming voor erfpachters. \nErfpacht dient tenminste te voldoen aan de NHG-criteria (Nationale Hypotheek Garantie). Bij gebrek hieraan \nzijn aanpassingen van de canon gemaximeerd op indexatie met inflatie van het oorspronkelijke canonbedrag.\n  We maken ons zorgen over de toename van het aantal daklozen in de crisisopvang. Het probleem van \ndakloosheid moet volledig onder ogen worden gezien. Iedereen telt mee, ook mensen die nu eufemistisch als \n‘zelfredzame dakloze’ worden gekwalificeerd. Ook is er een grote groep jongere daklozen. Gemeenten krijgen \neen opgave om deze daklozen op te vangen en te ondersteunen.",
    "party": "nsc",
    "year": "2023",
    "index": 66,
    "type": "program"
  },
  {
    "text": "Migratie is van alle tijden. Maar we zijn migratie in Nederland gaan beschouwen als een natuurlijk fenomeen \ndat ons overkomt, en niets met beleid te maken heeft. Dat is natuurlijk niet zo. Op dit moment schiet ons \nmigratiebeleid ernstig tekort. Sterker nog, het beleid werkt een ongecontroleerde instroom van vooral studenten \nen arbeidsmigranten in de hand. De grote druk op de woningmarkt is in belangrijke mate het gevolg van het \njaarlijkse overschot in het migratiesaldo. Dit betekent concreet dat er in Nederland veel meer mensen bijkomen \ndan er vertrekken in het kader van werk, studie, asiel of gezinsvorming/hereniging. Het aantal migranten is de \nafgelopen jaren door het kabinet en planbureaus stelselmatig onderschat. Tussen 2002 en 2015 bedroeg het \nmigratiesaldo gemiddeld 14.000 mensen per jaar. Dit betekent dat er gemiddeld 14.000 mensen meer naar \nNederland kwamen dan er naar het buitenland vertrokken. Sinds 2016 is het migratiesaldo niet lager geweest  \ndan 68.000 mensen per jaar. Vorig jaar bereikte het een record van 224.000 mensen (inclusief ongeveer  \n108.000 mensen uit Oekraïne). Zonder maatregelen blijft het migratiesaldo de komende jaren boven de  \n100.000 personen per jaar. Het gevolg is dat de bevolking groeit tot ver boven de 20 miljoen inwoners. Dit \nbetekent dat we elke twee jaar een stad met de omvang van Tilburg moeten bijbouwen om nieuwe mensen  \nte huisvesten.",
    "party": "nsc",
    "year": "2023",
    "index": 67,
    "type": "program"
  },
  {
    "text": "De ongecontroleerde toename van de omvang en diversiteit van de bevolking plaatst de samenleving voor \ngrote opgaven. Niet alleen de vraag naar woningen neemt sterk toe. Meer mensen betekent ook: meer vervoer, \nmeer consumptie, een hoger water- en energiegebruik en een groter beroep op onderwijs en gezondheidszorg. \nHet opleidingsniveau van nieuwkomers bepaalt in belangrijke mate de kansen op de arbeidsmarkt en ook de \nuitkeringsafhankelijkheid. En dan hebben we het nog niet gehad over de spanningen die culturele en religieuze \nverschillen tussen migrantengroepen onderling en met de Nederlandse rechtsstaat kunnen veroorzaken. Migratie \nleidt dus ook tot een forse inspanning op het gebied van taal, scholing en inburgering. Het is van wezenlijk belang \nom oog te houden voor de migratie die de samenleving aankan. Er is een doordacht migratiebeleid nodig om het \nsociaal contract te handhaven en om te voorkomen dat spanningen breuklijnen worden.",
    "party": "nsc",
    "year": "2023",
    "index": 68,
    "type": "program"
  },
  {
    "text": "Sturen op migratiesaldo\nHet is een kerntaak van de overheid – en een basis voor het sociaal contract – om migratie in goede banen \nte leiden. Het voeren van migratiebeleid is het belangrijkste middel dat een land heeft om de omvang en \nsamenstelling van de bevolking te beïnvloeden.\n  Wij pleiten voor een bewust, actief en selectief migratiebeleid, dat rekening houdt met de draagkracht van de \nNederlandse samenleving. Hierbij past naar onze mening een richtgetal voor een migratiesaldo van maximaal \n50.000 per jaar. Dit aantal omvat dus zowel arbeids-, studie-, asiel- als gezinsmigratie. Hiermee zal de totale \nomvang van de bevolking rond 2050 onder de 20 miljoen blijven.\n  Om dit beleid vorm te geven en uit te voeren moet er een minister voor Migratiebeleid komen. Deze minister",
    "party": "nsc",
    "year": "2023",
    "index": 69,
    "type": "program"
  },
  {
    "text": "Wat verwachten \nwe van  \nde overheid\nWat verwachten \nwe van  \nde samenleving\nWat verwachten \nwe van  \nmigranten",
    "party": "nsc",
    "year": "2023",
    "index": 70,
    "type": "program"
  },
  {
    "text": "Grenzen stellen aan de \ntoegang tot het land en \naan de toelating tot het \nstaatsburgerschap met oog \nvoor het draagvlak in de \nsamenleving en de druk op \nhet voorzieningenniveau.",
    "party": "nsc",
    "year": "2023",
    "index": 71,
    "type": "program"
  },
  {
    "text": "Solidariteit met en acceptatie \nvan mensen die rechtsgeldig \nin Nederland verblijven.",
    "party": "nsc",
    "year": "2023",
    "index": 72,
    "type": "program"
  },
  {
    "text": "Inburgering en participatie in \nde Nederlandse samenleving.",
    "party": "nsc",
    "year": "2023",
    "index": 73,
    "type": "program"
  },
  {
    "text": "Actieve deelname aan de \nNederlandse samenleving.",
    "party": "nsc",
    "year": "2023",
    "index": 74,
    "type": "program"
  },
  {
    "text": "dient wetgeving en beleid te ontwikkelen dat de regering grip geeft op de migratiestromen, waarbij ook de \nrelatie met buitenlands beleid en ontwikkelingssamenwerking wordt meegenomen.\n  Er komt een Wet verantwoorde migratie die de regering verplicht om aanvullende maatregelen te nemen \nom de toestroom te verminderen, zodra het maximale migratiesaldo in beeld komt. Er komt een inzichtelijke \nbegroting voor migratiekosten en asielopvang die bij overschrijding aan de Tweede Kamer wordt voorgelegd.",
    "party": "nsc",
    "year": "2023",
    "index": 75,
    "type": "program"
  },
  {
    "text": "Arbeidsmigratie\nVoor arbeidsmigratie geldt dat Nederland heeft ingestemd met het vrije verkeer van werknemers in de EU. De \nafgelopen jaren zijn te weinig voorwaarden gesteld om dat in goede banen te leiden. Op deze stroom migranten \nkunnen we vooral grip krijgen door bestaande wet- en regelgeving beter te handhaven.\n  We stellen strikte eisen aan de arbeidsvoorwaarden, arbeidsomstandigheden, huisvesting (basisregistratie) \nvan arbeidsmigranten en handhaven deze strikt. We bepleiten een betere regulering van de uitzendsector \nen een harde aanpak van malafide uitzendconstructies. Een ingroeistelsel voor sociale zekerheid kan \nnoodzakelijk zijn om te voorkomen dat Nederlandse sociale voorzieningen een magneet vormen.\n  We worden selectiever bij de acquisitie van nieuwe bedrijven die een groot beslag leggen op fysieke en \nmilieuruimte (zoals de ‘distributiedozen’) en waarbij vacatures vooral bezet zullen worden door nieuwe \ngroepen arbeidsmigranten. De toegevoegde waarde voor de brede Nederlandse welvaart moet dus een \ncriterium worden in het vestigingsbeleid.\n  Binnen de EU verkennen we hoe we meer grip kunnen krijgen op arbeidsmigratie, zoals grensoverschrijdende \ndetachering. Onder bepaalde omstandigheden moeten lidstaten weer de mogelijkheid krijgen om de instroom \nvan arbeidsmigranten te reguleren.\n  Arbeidsmigranten van buiten de EU willen we selectief toelaten op basis van wat de Nederlandse \narbeidsmarkt nodig heeft. Hiervoor kan een puntensysteem naar het Canadees model worden ingesteld, al \ndan niet samen met andere landen, waarbij bij de toelating van migranten onder andere hun leeftijd, opleiding, \nervaring en talenkennis worden meegewogen.\n  De instroom van expats voor bedrijven wordt zo veel mogelijk beperkt tot specialisten met kennis en expertise \ndie onvoldoende in Nederland aanwezig zijn. We beperken de fiscale voordelen voor expats en andere \nwerknemers die vanuit een ander land in Nederland komen werken (de regeling extraterritoriale kosten en de \nregeling die 30% van het loon onbelast laat) sterk in, zonder het aantrekken van buitenlandse investeringen in \nde reële economie te ondermijnen.",
    "party": "nsc",
    "year": "2023",
    "index": 76,
    "type": "program"
  },
  {
    "text": "Het collegegeld voor studenten van buiten Europa wordt significant verhoogd. Ook hier zijn uitzonderingen \nmogelijk.",
    "party": "nsc",
    "year": "2023",
    "index": 77,
    "type": "program"
  },
  {
    "text": "Nederland is een veelkleurig en pluriform land. Dit zien we om te beginnen terug in de verschillen in regionale \nidentiteit, tradities en streektalen, waarmee veel mensen zich verbonden voelen. Onze relatief open en \ntolerante houding en onze welvaart zijn daarnaast door de eeuwen heen een magneet geweest voor mensen \nen groepen die om hun geloof of mening werden vervolgd of in ons land bestaanszekerheid zochten. De \naanhoudende arbeids-, gezins- en asielmigratie vanaf de jaren ’60 van de vorige eeuw heeft ertoe geleid dat \nonze samenleving veelkleurig werd. Ook het kolonialisme van onze voorouders heeft aan deze veelkleurigheid \nbijgedragen. Nederlands-Indië was tot 1945 een kolonie en Suriname werd pas in 1975 zelfstandig. En het is \ngoed om nog eens te benoemen dat ons Koninkrijk een Caribisch deel kent. Ook met deze landen identificeren \nveel Nederlanders zich nog altijd sterk. Niet alleen qua etniciteit, maar ook op het gebied van religie is ons land \npluriform geworden. Een groeiende meerderheid rekent zich inmiddels niet langer tot een kerkgenootschap  \nof levensbeschouwing.",
    "party": "nsc",
    "year": "2023",
    "index": 78,
    "type": "program"
  },
  {
    "text": "De toegenomen pluriformiteit roept de vraag op wie ‘wij’ vandaag de dag zijn. Wat is ons verhaal en waar ligt \nonze gezamenlijke toekomst? Welke waarden delen we? Deze vragen zijn hoogst relevant omdat afkomst, \netniciteit en religie weliswaar onderling verbindend werken, maar ook scherpe breuklijnen tussen groepen kunnen \nopleveren. Wij zien een samenleving voor ons waar ieder mens vrij is om – zelfstandig of samen met anderen \n– zin te geven aan het eigen leven. Onze nationale staat biedt culturele en religieuze gemeenschappen ruimte \nom zich te organiseren en te uiten. Het recht op godsdienstvrijheid en levensovertuiging, van vereniging en van \nmeningsuiting is grondwettelijk verankerd. Vreedzaam samenleven is echter alleen mogelijk als de overheid deze \nvrijheden voor iedereen op een gelijke manier waarborgt. Dat hebben we in de afgelopen eeuwen met vallen en \nopstaan geleerd. Een basiswaarde is dat mensen en groepen de rechten die zij zelf opeisen ook aan anderen \nmoeten gunnen. Een sociaal contract vraagt om acceptatie van andersdenkenden, een besef van wederkerigheid \nen een afkeer van bedreiging/geweld. De rechtsstaat dient de menselijke waardigheid en de persoonlijke \ngewetensvrijheid te borgen, maar kan hooguit het onderlinge respect bevorderen.",
    "party": "nsc",
    "year": "2023",
    "index": 79,
    "type": "program"
  },
  {
    "text": "Burgerschap\nIn de samenleving moet aandacht zijn voor de rechten en plichten die samenhangen met het staatsburgerschap. \nHet gaat dan onder meer om de positieve betekenis van waarden zoals vrijheid, tolerantie, democratie en \nmenselijke waardigheid.\n  We erkennen de vrijheid van ouders en scholen om een eigen levensbeschouwelijke grondslag te kiezen als \nbasis voor de opvoeding en vorming van kinderen, mits hierbij wordt voldaan aan het reguliere curriculum en \naan de wet. We willen geen ruimte bieden aan het overdragen van onverdraagzaamheid en ondemocratische \nopvattingen door leraren of in lesmateriaal. De Onderwijsinspectie moet hierop kunnen toezien. We hechten \nzeer aan artikel 23 van de Grondwet, maar de vrijheid van onderwijs mag niet worden misbruikt.\n  Het verbod op discriminatie (art. 1 van de Grondwet) is een basiswaarde van de democratische rechtstaat \nen een waarborg voor menselijke waardigheid. Dit verbod heeft niet alleen betrekking op ras, godsdienst en \ngeslacht, maar ook op seksuele diversiteit en genderdiversiteit. We bestrijden alle vormen van discriminatie en \nzetten ons in voor een volwaardige acceptatie van LHBTI’ers op school, op het werk en in de samenleving.",
    "party": "nsc",
    "year": "2023",
    "index": 80,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 81,
    "type": "program"
  },
  {
    "text": "Het actief bevorderen en uitdragen van de \nwaarden die ten grondslag liggen aan de \ndemocratische rechtsstaat in het cultuurbeleid, \nzoals vrijheid, tolerantie, verantwoordelijkheid  \nen het verbod op discriminatie.",
    "party": "nsc",
    "year": "2023",
    "index": 82,
    "type": "program"
  },
  {
    "text": "Het kennen en waarderen van de eigen \ngeschiedenis en cultuur.",
    "party": "nsc",
    "year": "2023",
    "index": 83,
    "type": "program"
  },
  {
    "text": "We kennen grote waarde toe aan burgerschapsvorming in alle niveaus van het onderwijs. Alle leerlingen \ndienen mee te krijgen wat het betekent om – vanuit een eigen overtuiging – te leven in een democratische \nrechtsstaat. Dit vraagt om respectvol omgaan met andere meningen en overtuigingen. Leerlingen zouden op \nde middelbare in aanraking moeten komen met de volksvertegenwoordiging; dat kan op nationaal niveau maar \nzeker ook op lokale en regionale schaal.\n  Bij burgerschap hoort ook dat men leert dat mensen in Nederland onderdeel zijn van een gemeenschap, \nmet rechten, plichten en verantwoordelijkheden. Wij vinden het goed dat jongeren leren het belang van deze \ngemeenschappen in te zien en dat zij in een vroeg stadium worden gestimuleerd hierin een actieve rol te \nspelen. Dat kan door het vervullen van een maatschappelijke stage of het doen van vrijwilligerswerk.\n  Jongeren die achttien worden en de stemgerechtigde leeftijd bereiken, worden daarmee een volwaardig \nburger van ons land. Om het besef daarvan te verdiepen en de betekenis te markeren, worden zij op een \naansprekende manier geïnformeerd over de rechten en plichten van het democratisch burgerschap en van de \nbetekenis en de ontwikkeling daarvan. De ingrediënten worden aangereikt door een onafhankelijke commissie \nwetenschappers, met speciale aandacht voor de Grondwet en de geboortepapieren van Nederland.\n  Inburgering is een belangrijke stap richting verdere integratie en participatie in de samenleving. Hierbij speelt \nde Nederlandse taal een grote rol; taalbeheersing is een voorwaarde voor naturalisatie. Bij de inburgering \nvan nieuwkomers moet er naast het leren van de Nederlandse taal en praktische vaardigheden aandacht zijn \nvoor onze waarden en normen. De vrijheden en plichten van het Nederlands staatsburgerschap krijgen in de \ncursussen meer aandacht. Bij het verkrijgen van het Nederlanderschap ontvangen mensen een publieksversie \nvan de Grondwet.\n  We trekken een duidelijke grens ten aanzien van fundamentalistische stromingen die de vrijheden \nen mensenrechten aantasten en van beïnvloeding door buitenlandse regimes. Nederlanders met een \nmigratieachtergrond moeten worden beschermd tegen ongewenste bemoeienis door de regeringen van landen \nvan herkomst. Religieuze instellingen worden verplicht om transparant te zijn over hoe ze worden gefinancierd. \nEn we accepteren geen gedwongen uithuwelijking en vrouwenbesnijdenis. Om een einde te maken aan deze \npraktijken in Nederland en om meisjes en jonge vrouwen te beschermen bieden we voorlichting, hulp en \nstrafrechtelijke vervolging van daders.\n  Vijf mei wordt voor iedereen een nationale vrije dag, waarop we vieren dat Nederland een democratische \nrechtsstaat is waarin elke Nederlander, ongeacht zijn of haar godsdienst, levensovertuiging, politieke \ngezindheid, etniciteit, geslacht, handicap of seksuele geaardheid, in vrijheid kan leven.",
    "party": "nsc",
    "year": "2023",
    "index": 84,
    "type": "program"
  },
  {
    "text": "Regionale talen\nRegionale identiteiten en culturen verdienen erkenning, waardering en bescherming. Hierover zijn concrete \nafspraken gemaakt in het Europees Handvest voor regionale talen of talen van minderheden en in het \nKaderverdrag inzake de bescherming van nationale minderheden. Deze afspraken moeten serieus worden \nnageleefd. We zetten hierbij in op bewustwording, zichtbaarheid en een stevige wettelijke verankering en naleving \nvan de verdragen.\n  We houden ons aan de verplichtingen uit het Europees Handvest en het Kaderverdrag om in het onderwijs \ngoed aandacht te besteden aan regionale geschiedenis, cultuur en taal, zoals het Fries, Nedersaksisch, \nLimburgs, Jiddisch en Sinti-Romanes. Wij erkennen het belang van andere Europese (taal)minderheden en \nbevorderen de samenwerking tussen de verschillende taalregio’s.\n  Het Fries is een officiële taal in Nederland en moet in de Grondwet worden erkend. Dat geldt ook voor de \nNederlandse taal zelf en voor de Nederlandse Gebarentaal.\n  Wij werken vanwege de relatie met de eilanden Aruba, Bonaire en Curaçao actief mee aan het verbeteren van \nde taalpositie van het Papiaments.",
    "party": "nsc",
    "year": "2023",
    "index": 85,
    "type": "program"
  },
  {
    "text": "en verdraagzaamheid. Musea, tentoonstellingen en openbare archieven verdienen financiële steun in het \ncultuurbeleid. Hier worden de verhalen verteld en gedeeld van mensen en groepen die nu land- en lotgenoten zijn.\n  Er komt een nationaal historisch museum dat alle facetten van onze nationale en regionale geschiedenis tot \nuitdrukking brengt.\n  Het cultuurbeleid ondersteunt de instandhouding van nationaal cultureel erfgoed, musea en tentoonstellingen. \nVia archieven worden collecties ook digitaal ontsloten voor de bevolking.\n  Kolonialisme en het slavernijverleden verdienen een duidelijke en vaste plek in ons geschiedeniscurriculum \nen in het cultuuraanbod, naast andere vormen van onderdrukking die onze samenleving uiteindelijk heeft \noverwonnen zoals feodaliteit, beperkt kiesrecht, vrouwendiscriminatie, kinderarbeid en uitbuiting. Er komt een \nnationaal slavernijmuseum.\n  We hebben oog voor de betekenis van moderne kunst en cultuur voor de leefbaarheid en aantrekkelijkheid van \nsteden en dorpen. Hedendaagse kunstenaars inspireren hun omgeving met schoonheid en een creatieve blik \nop de toekomst.\n  We erkennen het belang van cultuureducatie en -participatie en stimuleren dat jongeren al op school in \naanraking komen met kunst en cultuur waarbij naast basisvorming ook nadrukkelijk ruimte moet zijn voor het \nontwikkelen van talent.\n  Kunstenaars moeten in staat worden gesteld om een eerlijke boterham te verdienen. Om kunstenaars te \nlaten profiteren van hun eigen werk moeten onlineplatforms en streamingsdiensten meer bijdragen aan het \nverdienmodel van de culturele sector.\n  Om de totstandkoming van nieuwe nationale en streekproducties in toneel, musical en film te bevorderen, \nmoet er een apart stimuleringsfonds komen.\n  Cultuur moet in iedere regio bereikbaar zijn; we pleiten voor een herverdeling van middelen voor kunst en \ncultuur waarbij er extra inzet nodig is in het landelijk gebied.\n  De bibliotheek is een belangrijke basisvoorziening en is gratis voor kinderen. Naast leesbevordering, \nbevorderen van leesplezier en digitalisering heeft de bibliotheek een belangrijke rol in het aanjagen van cultuur \nen het zijn van een ontmoetingsplaats.",
    "party": "nsc",
    "year": "2023",
    "index": 86,
    "type": "program"
  },
  {
    "text": "Mediabeleid\nDe samenleving moet beschikken over een goed en pluriform media-aanbod. Het publieke omroepbestel is een \nwaarborg dat de diversiteit van de samenleving ook tot uitdrukking komt in het programma-aanbod. De betekenis \nvan de klassieke media – televisie en radio – neemt echter af, in het bijzonder voor jongere generaties.\n  We willen de financiering van de nationale publieke omroep (NPO) beperken tot twee zenders. De vrijkomende \nmiddelen zetten we in om producties te stimuleren op het gebied van nieuws, achtergronden, geschiedenis, \nfilm, kunst en cultuur. Deze producties kunnen langs diverse kanalen onder de aandacht worden gebracht van \neen breed publiek (publieke zenders, commerciële zenders, social media).\n  We hechten zeer aan pluriforme media. We stellen strengere voorwaarden aan fusies en overnames in de \nmediasector, waaronder kranten.\n  We steunen lokale en regionale omroepen. Voor de rechtsstaat is het van belang dat de gehele publieke \nsector, inclusief de lokale en provinciale democratie, gevolgd wordt door een kritische en onafhankelijke \njournalistiek. Ook stimuleren we samenwerking tussen regionale, lokale en nationale omroepen.",
    "party": "nsc",
    "year": "2023",
    "index": 87,
    "type": "program"
  },
  {
    "text": "Goed onderwijs ligt aan de basis van bestaanszekerheid. Onderwijs draait niet alleen om het overdragen van \nkennis, maar vooral ook om het ontdekken en ontwikkelen van talenten en het aanleren van vaardigheden. \nDaarvoor moet alle ruimte zijn in het onderwijsleerproces. De overheid kan en moet hiervoor de juiste \nvoorwaarden scheppen en zorgen voor een betrouwbare structurele bekostiging van het onderwijs. Niet het \naantal leerlingen, maar (kunnen) leveren van kwaliteit moet hierbij centraal staan. Het is vervolgens aan de \nonderwijsbesturen, de schoolleiding en leraren/docenten om te zorgen voor onderwijs van hoge kwaliteit. We \nwillen dat leraren/docenten voldoende ruimte hebben om hun werk professioneel en met passie te kunnen doen. \nDit betekent dat we met hen kritisch zijn op de toegenomen administratieve lasten, vergadercultuur en overhead. \nWe willen terug naar de basis: de leerkracht/docent moet leerlingen de aandacht kunnen geven die ze verdienen \nen goed onderwijs kunnen bieden. Dat geldt voor alle niveaus en leerjaren.",
    "party": "nsc",
    "year": "2023",
    "index": 88,
    "type": "program"
  },
  {
    "text": "Om het lerarentekort terug te dringen is niet alleen een goede beloning nodig, maar ook aandacht voor de \nomstandigheden op school. Wij mogen niet van het onderwijs verwachten dat zij ook alle maatschappelijke \nen sociale problemen oplossen. Leraren worden in de klas echter wel met deze problemen geconfronteerd. \nHet is dan ook van groot belang dat er op scholen voldoende zorg en ondersteuning beschikbaar is, waarbij \nzorginstellingen en de gemeente een rol spelen.",
    "party": "nsc",
    "year": "2023",
    "index": 89,
    "type": "program"
  },
  {
    "text": "Basis- en voortgezet onderwijs\nDe kwaliteit van het basis- en voortgezet onderwijs is gediend bij sterke onderwijsgemeenschappen die \naansluiten bij de menselijke maat, met aandacht voor de individuele leerling. Docenten en schoolleiding \norganiseren als collega’s samen het onderwijs en betrekken ouders actief hierbij.\n  Leraar/docent moet een aantrekkelijk beroep zijn, met voldoende tijd om lessen voor te bereiden en \nmogelijkheden voor het ontwikkelen van de eigen professionele vaardigheden. Adequate beloning en \nwaardering zijn hierbij randvoorwaarden. We willen met de sector verkennen wat er voor nodig is om meer \nmensen voltijds (4 tot 5 dagen per week) te laten werken. De regeldruk en administratieve lasten voor de  \nleraar moeten afnemen.\n  We zijn geen voorstander van onderwijsvernieuwingen die onvoldoende wetenschappelijk onderbouwd zijn.  \nEr komen geen nieuwe ‘potjes’ (extra tijdelijke middelen), maar alleen structurele bekostiging waarmee \nscholen vooruit kunnen.\n  Wij pleiten ervoor om de rol van schoolbesturen te respecteren door middel van de structurele (lumpsum)\nbekostiging. Schoolbesturen moeten er wel voor zorgen dat de middelen besteed worden in de klas. We stellen \neen norm voor de hoeveelheid onderwijsgeld aan het primaire proces, maximeren de overhead en willen dat \nleraren actief worden betrokken bij de besteding van de middelen.",
    "party": "nsc",
    "year": "2023",
    "index": 90,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 91,
    "type": "program"
  },
  {
    "text": "Afspraken met scholen over de besteding van \nmiddelen, zodat leraren/docenten meer tijd en \naandacht kunnen besteden aan leerlingen.",
    "party": "nsc",
    "year": "2023",
    "index": 92,
    "type": "program"
  },
  {
    "text": "Faciliteren van een goede zorgstructuur \n op scholen.",
    "party": "nsc",
    "year": "2023",
    "index": 93,
    "type": "program"
  },
  {
    "text": "Voldoende financiële middelen en minder \nadministratieve lasten, zodat leraar/docent een \naantrekkelijk beroep blijft.",
    "party": "nsc",
    "year": "2023",
    "index": 94,
    "type": "program"
  },
  {
    "text": "Blijven investeren in het op peil houden  \nvan vakmanschap en kennis.",
    "party": "nsc",
    "year": "2023",
    "index": 95,
    "type": "program"
  },
  {
    "text": "Het basisniveau van rekenen en lezen moet omhoog. Nieuwe – soms ouderwetse – lesmethoden moeten \nhet plezier in lezen terugbrengen. Daarnaast is het van belang dat er een goede balans is tussen cognitieve \nontwikkeling, kennis van de wereld en het ontwikkelen van creativiteit. Dit is noodzakelijk om later als burger in \nonze maatschappij te kunnen functioneren.\n  We willen de kansen vergroten van leerlingen die van huis uit minder meekrijgen, met een achterstand \nbeginnen of gewoon laatbloeier zijn. Daarom proberen we over- of onderadvisering zo veel mogelijk te \nvoorkomen met een goed onderbouwd schooladvies door de leraar en door scholen meer ruimte te bieden \nom laatbloeiers te helpen hun weg te vinden. Steeds meer kinderen krijgen bijles. Dat is nadelig voor kinderen \nwaarvan ouders dat niet kunnen betalen. Daarom dient er een goed aanbod van huiswerkbegeleiding \nbeschikbaar te zijn bij de school zelf.\n  Het is noodzakelijk om de lerarenopleidingen te verbeteren en onderling beter te laten samenwerken. \nDe lat moet omhoog. We investeren in de kwaliteit van zowel de voltijdopleidingen als in deeltijd- en \nzijinstroomopleidingen. We stimuleren effectieve programma’s die de diversiteit in het basisonderwijs \nvergroten. We pleiten voor een fijnmaziger functiehuis, zodat er meer ruimte komt voor mbo’ers, zijinstromers \nen herintreders.\n  Bij de omgang met schaarste wordt het solidariteitsprincipe gehanteerd: scholen met het grootste aandeel \nkwetsbare kinderen krijgen de meeste middelen om beperkingen in onderwijsaanbod en -tijd te vermijden. Wij \nzijn voorstander van stimuleringsregelingen (financieel en/of middels urgentieverklaringen in huisvesting) om \ngoede docenten te kunnen aantrekken op scholen met veel kwetsbare leerlingen.\n  Scholen met veel leerlingen van minder draagkrachtige ouders hebben moeite om activiteiten als \nschoolkampen en schoolreisjes te bekostigen. Wij willen het voor scholen niet geheel onmogelijk maken om \neen vrijwillige ouderbijdrage voor bepaalde activiteiten te vragen, maar pleiten wel voor een verruiming van de \nactiviteiten in het basisaanbod van scholen (zoals digitale leermiddelen, of een periodiek schoolreisje).\n  Om kinderen te helpen zichzelf te concentreren, zijn mobiele telefoons en andere digitale \ncommunicatieapparatuur op school alleen toegestaan wanneer deze nodig zijn voor de les.\n  Het streven naar passend onderwijs voor kinderen met problemen op een reguliere school leidt in de praktijk \nnog te vaak tot overbelasting van leraar/docent én klas en tot thuiszittende leerlingen, wat effect kan hebben \nop de motivatie, het gedrag en de schoolprestaties van leerlingen. Schoolbesturen moeten voldoende \nmiddelen krijgen om te zorgen voor preventieve jeugdhulp op school.\n  Het speciaal onderwijs voor leerlingen die specialistische of intensieve begeleiding nodig hebben, moet in een \naantal regio’s meer plekken krijgen. Dit geldt ook voor hoogbegaafde leerlingen. Te grote afstanden dragen niet \nbij aan het welzijn van leerlingen, we stellen een bereikbaarheidsnorm in van maximaal 45 minuten reistijd. We \nwillen een evaluatie van het leerlingenvervoer; het vervoer van kwetsbare kinderen moet gegarandeerd zijn en \nmag niet leiden onder de tekortkomingen van gemeentelijke aanbestedingen.\n  Gemeenten dragen zorg voor adequate onderwijshuisvesting. Er moet een inhaalslag worden gemaakt op  \nhet gebied van renovatie, onderhoud en verduurzaming van gebouwen. We verwachten van gemeenten dat  \nzij duidelijke afspraken maken met schoolbesturen over verantwoordelijkheden en geldstromen.\n  Aanbod van verschillende soorten scholen door verschillende scholenverenigingen, is goed voor de  \nkwaliteit. We ontmoedigen de vorming van te grote koepels waardoor één scholenvereniging een hele regio  \nof stad beheerst.",
    "party": "nsc",
    "year": "2023",
    "index": 96,
    "type": "program"
  },
  {
    "text": "Samen met het beroepsonderwijs en het bedrijfsleven, zowel landelijk, sectoraal als regionaal, maken we \nafspraken voor doelmatig en kansrijk opleiden en ontwikkelen van meer beroeps- en praktijkgerichte (Ad-)\ntrajecten. Met de Samenwerkingsorganisatie Beroepsonderwijs Bedrijfsleven (SBB) maken we actieplannen \nvoor voldoende stages en leerwerkplekken.\n  We verhogen de belastingvrije stagevergoeding bij beroepsopleidingen naar 450 euro per maand. Dit is tevens \nhet minimum voor een fulltimestage. Mkb’ers met een klein budget kunnen hiervoor ondersteuning aanvragen.\n  We maken ons zorgen over de toename van het voortijdig schoolverlaten in met name het (v)mbo. We \nstreven ernaar dat leerlingen minimaal een startkwalificatie (mbo2) halen. Wij steunen het aanvalsplan om \nschooluitval terug te dringen, maar willen de effectiviteit verhogen door beperkingen in de regelgeving te \ndoorbreken en het onderwijsaanbod beter te laten passen bij de leerling/student. Er moet ruimte komen voor \nde docent en de scholen om een persoonlijk en passend aanbod vorm te geven. Dit kan ook betekenen dat de \njongere zonder diploma aan het werk wordt geholpen. In deze gevallen kan worden toegewerkt naar het halen \nvan een deelcertificaat, onder toezicht en met begeleiding.\n  Het tekort aan docenten in het beroepsonderwijs is groot. We ondersteunen een maatwerkleerpad om ervaren \nvakmensen toe te rusten met didactische vaardigheden en te enthousiasmeren voor het (v)mbo.\n  In veel regio’s is de reistijd voor studenten in het (v)mbo te lang. We stimuleren de spreiding van (v)mbo- \nonderwijs middels regiotoeslagen. De norm voor vmbo-basis/kaderschool (zorg, administratief en techniek) \nwordt gesteld op max. 45 minuten reistijd.",
    "party": "nsc",
    "year": "2023",
    "index": 97,
    "type": "program"
  },
  {
    "text": "Een leven lang ontwikkelen\nJe bent nooit klaar met leren. Een ‘leven lang ontwikkelen’ moet het nieuwe normaal worden; werkenden zullen de \nontwikkelingen op hun vakgebied actief moeten volgen en hun vaardigheden en kennis moeten bijspijkeren. We \nhebben iedereen nodig en werkenden moeten duurzaam inzetbaar blijven.\n  Alle werkenden krijgen daarom een persoonlijk ontwikkelbudget, dat hen in staat stelt om zich persoonlijk te \nblijven ontwikkelen. Dit vraagt om een leercultuur binnen bedrijven en instellingen en om concrete afspraken \nover de voeding van het persoonlijke ontwikkelbudget voor training en scholing (bijvoorbeeld in plaats van de \nverplichte afdrachten aan O&O-fondsen). Het beroepsonderwijs zal een scholingsaanbod moeten ontwikkelen \ndat goed aansluit op de behoefte van de werkvloer.\n  Transitievergoedingen worden gebruikt waarvoor ze bedoeld zijn, te weten de transitie van werk naar werk, \nen worden daarom gestort in het persoonlijk ontwikkelbudget. Dit budget is inzetbaar voor omscholing, \nverdieping en begeleiding.\n  Het STAP-budget komt niet meer terug. Scholingsvouchers van het UWV/gemeenten kunnen gericht worden \ningezet als het persoonlijk ontwikkelbudget niet toereikend is.\n  Samen met de bibliotheken en maatschappelijke organisaties geven we een (financiële) impuls aan de aanpak \nvan laaggeletterdheid en digitale vaardigheden onder volwassenen, van alle leeftijden.\n  Wij steunen de invoering van een vrijwillige maatschappelijke diensttijd waarin jongvolwassenen een jaar \nhet algemeen belang dienen. Afhankelijk van ieders talenten en ambitie kan dit jaar worden ingevuld met een \nbijdrage in sectoren zoals zorg voor ouderen en gehandicapten, hulpverleningsdiensten (politie, brandweer en \nambulance) en Defensie. Door kennismaking met dit werk beogen we meer mensen te verleiden te kiezen voor \neen baan in deze werkvelden, die essentieel zijn voor ons land.",
    "party": "nsc",
    "year": "2023",
    "index": 98,
    "type": "program"
  },
  {
    "text": "Eerlijk werk \nEerlijk werk \nin een sterke \nin een sterke",
    "party": "nsc",
    "year": "2023",
    "index": 99,
    "type": "program"
  },
  {
    "text": "Betaald werk is voor veel mensen dé manier om een beter bestaan te krijgen. Maar werk is meer dan geld \nverdienen. Wij beschouwen individuen niet enkel als een ‘productiefactor’ in dienst van de groei en winst \nvan bedrijven. We zijn doorgeschoten in een neoliberaal model waarin het rendement van aandeelhouders \nallesbepalend lijkt te zijn. Werkenden, werkgevers en ondernemers zouden zich moeten verbinden aan de ‘brede \nwelvaart’ van onze samenleving op de lange termijn met waardering voor kennis en vakmanschap. Het is hoog \ntijd om het ‘Rijnlands model’ opnieuw te ontdekken en vorm te geven, waarin de markt dienstbaar is aan de \nmens – en niet andersom. Om te voorkomen dat bedrijven landen tegen elkaar uitspelen, vergt dit op een aantal \nterreinen ook vergaande internationale samenwerking.",
    "party": "nsc",
    "year": "2023",
    "index": 100,
    "type": "program"
  },
  {
    "text": "Een eerlijke en inclusieve arbeidsmarkt\nDe eenvoudigste route naar bestaanszekerheid is via de route van werk. We streven naar een economie en een \narbeidsmarkt waaraan iedereen naar vermogen bijdraagt. Daar past geen tweedeling bij tussen goed verzekerde \nmensen met een arbeidscontract en een schil van onderverzekerde flexibele arbeidskrachten zonder perspectief. \nWerkzekerheid vraagt bovendien om een sterke economie met een florerend midden- en kleinbedrijf en een \nduurzame industrie. Dit betekent dat we ook het ondernemerschap in de samenleving moeten koesteren.\n  De weg naar een toekomstbestendige en eerlijke arbeidsmarkt is gewezen door de commissie Regulering van \nWerk (2020). Wij beschouwen deze adviezen als de basis voor een nieuw sociaal contract tussen werkgevers, \nwerknemers en zelfstandigen. Dit betekent dat normale dienstverbanden de norm worden. Uitzendarbeid is \nvoorbehouden voor ‘piek en ziek’ en zelfstandigen krijgen duidelijkheid over de kaders waarbinnen zij kunnen \nondernemen. De fiscale en sociale behandeling van werknemers, uitzendkrachten en zelfstandigen wordt zo \nveel mogelijk gelijkgetrokken, zodat uitzendbureaus en zelfstandigen niet met werknemers concurreren op \narbeidsvoorwaarden. Het ontslagrecht wordt toekomstbestendig en rechtszekerheid geborgd voor werkenden \nen werkgevers.\n  De bestaande Wet deregulering beoordeling arbeidsrelaties (DBA) moet van tafel, omdat het stelsel om \nverkapte dienstverbanden tegen te gaan in de praktijk niet werkt. Er moeten heldere en meetbare criteria \nkomen voor de relatie tussen zelfstandigen zonder personeel en hun opdrachtgevers. Deze criteria moeten \nzekerheid bieden voor alle betrokken partijen en handhaafbaar zijn voor toezichthoudende instanties \n(Belastingdienst, Arbeidsinspectie).\n  Werkgevers en werknemers zijn samen verantwoordelijk voor het op peil houden van kennis en  \nvakmanschap en voor ‘van werk naar werk’-trajecten bij ontslag. De transitievergoeding wordt meer \ngericht op het faciliteren van een overstap naar nieuw werk en daarom voortaan gestort in het persoonlijk \nontwikkelbudget van werkenden.\n  We pleiten ervoor om (naar Deens model) ‘leerpaden’ te ontwikkelen voor de top 10-functies met een groot \npersoneelstekort. Het UWV en de gemeentelijke diensten stellen middelen ter beschikking voor de bekostiging",
    "party": "nsc",
    "year": "2023",
    "index": 101,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 102,
    "type": "program"
  },
  {
    "text": "Het terugdringen van de tweedeling op de \narbeidsmarkt tussen beschermde ‘vaste banen’ \nen onzekere ‘flexibele arbeid’.",
    "party": "nsc",
    "year": "2023",
    "index": 103,
    "type": "program"
  },
  {
    "text": "Het aantrekkelijker maken van werkgeverschap \nvoor ondernemers in het mkb.",
    "party": "nsc",
    "year": "2023",
    "index": 104,
    "type": "program"
  },
  {
    "text": "Aandacht voor een goed vestigingsklimaat en \neen strategisch industriebeleid.",
    "party": "nsc",
    "year": "2023",
    "index": 105,
    "type": "program"
  },
  {
    "text": "van deze leerpaden, indien het persoonlijk ontwikkelbudget van mensen niet toereikend blijkt te zijn. Kies je \nvoor één van de leerpaden, dan wordt de sollicitatieplicht in de WW opgeschort.\n  We verruimen de mogelijkheid voor asielzoekers met een zeer grote kans op een verblijfsstatus om aan het \nwerk te gaan. We willen de baankansen voor statushouders samen met werkgevers, het onderwijs en de \ngemeenten vergroten, onder meer door combinaties van leren en werken in de praktijk aan te bieden.\n  Voor mensen met een afstand tot de arbeidsmarkt (langdurig werklozen, gedeeltelijk arbeidsgeschikten) \nkomt er een hernieuwd aanvalsplan. Het moet voor werkgevers veel aantrekkelijker en eenvoudiger worden \nom mensen uit deze doelgroep in dienst te nemen (door omscholing, no-riskpolis, loonkostensubsidie, \njobcoaching, etc.). Het aantal beschutte plaatsen in de sociale werkvoorziening wordt uitgebreid.",
    "party": "nsc",
    "year": "2023",
    "index": 106,
    "type": "program"
  },
  {
    "text": "Mkb- en familiebedrijven\nWe beschouwen het midden- en kleinbedrijf (mkb) en familiebedrijven als de hoeksteen van onze economie. Vaak \ninnovatief, internationaal opererend, met oog voor hun omgeving en hun medewerkers. Het zijn bovendien de \nondernemers die permanent investeren in de ontwikkeling van hun bedrijf met het oog op de lange termijn. Dit in \ntegenstelling tot bedrijven die – aangemoedigd door fiscale regelingen – door private equity worden volgeladen \nmet schulden en hoge winsten uitkeren aan hun aandeelhouders.\n  Het moet aantrekkelijker worden voor kleine werkgevers om mensen in vaste dienst te nemen. We willen \nhiertoe de administratieve lasten voor mkb’ers verminderen, onder meer door bestaande prikkels tegen het \nlicht te houden en bij nieuwe wetgeving een mkb-uitvoeringstoets in te voeren. Papieren tijgers moeten worden \ngeschrapt, zoals de rapportageplicht werkgebonden mobiliteit.\n  De voor werkgevers verplichte loondoorbetaling bij ziekte gaat naar één jaar. Indien werkgevers hun \nre-integratieverplichtingen onvoldoende zijn nagekomen, kan het UWV een jaar langer loondoorbetaling \nopleggen.\n  We hebben oog voor de ondernemers die tijdens de coronalockdowns in grote problemen zijn geraakt en  \ndie moeite hebben met het terugbetalen van leningen en tegemoetkomingen. Invorderen zonder oog te  \nhebben voor de gevolgen getuigt niet van goed openbaar bestuur; voldoende coulance is nodig met betrekking \ntot terugbetalingstermijnen.\n  Wij onderschrijven de bevinding van het Nederlands Comité voor Ondernemerschap dat de Nederlandse \neconomie gebaat is bij versterking van het eigen vermogen van het mkb. We doen een gericht onderzoek \nen vergelijken de fiscale en andere mogelijkheden van private equity en traditionele stabiel en conservatief \ngefinancierde familiebedrijven. We zorgen ervoor dat er een gelijk speelveld ontstaat tussen deze \ntwee groepen en zullen dus een aantal belastingvoordelen van private equity terugdringen. De fiscale \nBedrijfsopvolgingsregeling (BOR) voor familiebedrijven wordt behouden als waarborg voor de continuïteit van \nwerkgelegenheid en bedrijvigheid.\n  In het onderzoek naar de rol van private equity en buitenlandse ketens in de economie nemen we mee hoe \nwe deze rol kunnen terugdringen in essentiële publieke dienstverlening, zoals huisartsenpraktijken en andere \neerstelijnszorg, kinderopvang, dierenartsen. Op basis hiervan scherpen we relevante (belasting)regels en \ntoezicht aan.\n  Omdat de grote banken vaak niet thuis geven wat betreft leningen aan het mkb, bevorderen we de toegang tot \nnon-bancaire financiering zoals crowdfunding, kredietunies en de microfinanciering door Qredits. Voor het \nkleine mkb wordt op nationaal niveau een duurzaamheidslening geïntroduceerd.",
    "party": "nsc",
    "year": "2023",
    "index": 107,
    "type": "program"
  },
  {
    "text": "en het voorkomen van weglekken van kennis en bedrijvigheid. Hiervoor moeten voldoende fondsen \nbeschikbaar zijn.\n  Wij willen regionale samenwerking tussen bedrijfsleven, kennisinstellingen en decentrale overheden (de \nzogenaamde triple helix) versterken. Naast financiering gaat het hierbij vooral om gezamenlijke inzet op \nstrategie, internationalisering en digitalisering.\n  In het nationale innovatiebeleid willen we een hervorming doorvoeren. De overheid verstrekt via het \nGroeifonds nu miljarden aan innovatiesubsidies, zonder de noodzaak en het doel van een bijdrage uit \nde belastingmiddelen scherp af te wegen. Meer regie is gewenst. We voegen daarom het Groeifonds en \nonderdelen van de Rijksdienst voor Ondernemend Nederland (RVO) samen met InvestNL tot een Nationale \nOntwikkelingsmaatschappij die risicovolle private investeringen kan uitlokken op het gebied van onder meer \nverduurzaming, digitalisering en strategische infrastructuur.\n  De Wet bevordering speur- en ontwikkelingswerk (WBSO) en de Innovatiebox zijn instrumenten die het voor \ngrotere bedrijven aantrekkelijk maken om hun innovaties en R&D in Nederland te concentreren. We handhaven \ndeze fiscale faciliteiten.\n  In het vestigingsbeleid richten we ons op de bedrijven die een bijdrage leveren aan de reële economie en de \nbrede welvaart van Nederland – en niet op brievenbusfirma’s. We steunen het voornemen om internationaal \neen minimale winstbelasting van 15% in te voeren voor bedrijven, om de ‘race naar de bodem’ tussen landen \ntegen te gaan.\n  Voor het innovatieve mkb blijven de regionale ontwikkelingsmaatschappijen het eerste aanspreekpunt. We \nhandhaven de fiscale faciliteiten voor innovatie en de aftrek voor milieu-investeringen en zijn terughoudend \nmet subsidies.\n  We vinden het wenselijk dat bestuurskamers en Raden van Toezicht van grote bedrijven en instellingen een \nafspiegeling zijn van de Nederlandse samenleving.",
    "party": "nsc",
    "year": "2023",
    "index": 108,
    "type": "program"
  },
  {
    "text": "Toegankelijke \nToegankelijke \ngezondheids-\ngezondheids-",
    "party": "nsc",
    "year": "2023",
    "index": 109,
    "type": "program"
  },
  {
    "text": "Ons uitgangspunt is dat gezondheidszorg, welzijn en jeugdzorg beschikbaar zijn voor iedereen die het nodig \nheeft. Wij streven naar een goede gezondheid van de Nederlandse bevolking door preventie van ziekte en goede \nzorg gedurende de gehele levensloop.",
    "party": "nsc",
    "year": "2023",
    "index": 110,
    "type": "program"
  },
  {
    "text": "We willen een gezondheidsstelstel waarin de mens centraal staat, er minder marktwerking is en het nijpende \npersoneelsprobleem wordt bestreden. We streven naar het zo lang mogelijk behouden van eigen regie en \nautonomie van mensen; daarvoor richten we ons op het ondersteunen van belangrijke bronnen van mensen  \nzoals hun zelfzorgvermogen, hun sociale netwerk, hun inkomen en hun mobiliteit. Noaberschap en mienskip  \nzijn waarden die steeds belangrijker zullen worden voor stad en platteland. Daarnaast zal gezondheidzorg \nniet alleen in termen van kosten moeten worden benaderd, maar ook in termen van kwaliteit van leven en \nlevensplezier van mensen.",
    "party": "nsc",
    "year": "2023",
    "index": 111,
    "type": "program"
  },
  {
    "text": "Preventie\nEen goede gezondheid begint met preventie waarvoor we een gezamenlijke verantwoordelijkheid hebben. Veel \n(chronische) gezondheidsproblemen hebben een maatschappelijke component, bijvoorbeeld armoede, schulden \nen gebrekkige huisvesting. Het bevorderen van bestaanszekerheid heeft daarom ook positieve gevolgen voor \nde gezondheid. Preventie gaat daarnaast ook over de leefomgeving, de leefomstandigheden van burgers en \nmeedoen in de samenleving.\n  Wij willen investeren in preventie voor alle mensen in Nederland, maar willen extra aandacht voor preventie \nvoor burgers in regio’s en steden waar veel mensen met een lage sociaaleconomische status wonen.\n  Wij streven naar gezondheid in alle beleidsdomeinen. Dit betekent concreet dat alle sectoren (en niet alleen de \ngezondheidszorg) moeten samenwerken om de gezondheid te verbeteren, bijvoorbeeld door een omgeving te \ncreëren die bewegen, lopen en fietsen (bij voorkeur op een niet-elektrische fiets) stimuleert, ervoor te zorgen dat \nonze lucht en water schoon zijn en ervoor te zorgen dat kinderopvang en onderwijs van goede kwaliteit zijn.\n  Al op jonge leeftijd moet geïnvesteerd worden in de juiste voeding, mentale gezondheid, goede \nmondhygiëne, sport en bewegen, het tegengaan van alcohol-, drugs- en tabaksgebruik, een veilig (t)huis en \ninkomenszekerheid. Met elkaar zullen we ons als samenleving verantwoordelijk moeten voelen voor een \ngezonde leefstijl van de jeugd, zeker waar het gaat over drank, drugs en mentale weerbaarheid.\n  Wij kiezen ervoor om reclames die verleiden tot kopen op afbetaling, gokken en ongezond eten te",
    "party": "nsc",
    "year": "2023",
    "index": 112,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 113,
    "type": "program"
  },
  {
    "text": "Voorwaarden scheppen voor een goede, \nbetaalbare en toegankelijke gezondheidszorg \nvoor jong en oud.",
    "party": "nsc",
    "year": "2023",
    "index": 114,
    "type": "program"
  },
  {
    "text": "Een zorgstelsel dat de relatie tussen arts/\nverpleegkundige en patiënt centraal stelt.",
    "party": "nsc",
    "year": "2023",
    "index": 115,
    "type": "program"
  },
  {
    "text": "Op regionale schaal en de belangrijke rol van \nmantelzorgers bevorderen.",
    "party": "nsc",
    "year": "2023",
    "index": 116,
    "type": "program"
  },
  {
    "text": "Goede arbeidsvoorwaarden voor de \nprofessionals in de zorg en minder bureaucratie.",
    "party": "nsc",
    "year": "2023",
    "index": 117,
    "type": "program"
  },
  {
    "text": "Terugdringen van (gereguleerde) marktwerking.",
    "party": "nsc",
    "year": "2023",
    "index": 118,
    "type": "program"
  },
  {
    "text": "Aandacht voor bewegen en gezond leven: \nindividueel, op school en op het werk.",
    "party": "nsc",
    "year": "2023",
    "index": 119,
    "type": "program"
  },
  {
    "text": "Oog en zorg voor elkaar in gezin/familie,  \nbuurt en dorp.",
    "party": "nsc",
    "year": "2023",
    "index": 120,
    "type": "program"
  },
  {
    "text": "verbieden. Ook willen we gezonde voeding relatief betaalbaarder maken, door ongezonde producten \nzoals suikerhoudende dranken zwaarder te belasten. Ongezonde producten op scholen (in kantines en via \nverkoopautomaten) moeten vervangen worden door een gezond aanbod. We streven naar afspraken met \nsupermarkten over het aanbieden van gezonde producten in het assortiment, reclames en aanbiedingen.\n  We streven naar een rookvrije generatie in 2030 door extra maatregelen, zoals het zo snel mogelijk beperken \nvan verkooppunten (ook voor vapes) tot tabaksspeciaalzaken en het invoeren van een accijns op e-sigaretten.\n  We zetten in op een ambitieus sportbeleid. Er komt een nationaal programma om sport en bewegen te \nstimuleren. Onze doelstelling is dat elke jongere en volwassene deelneemt aan sport en in beweging komt, of \ndat nu door voetbal, hardlopen of judo is. Gemeenten en lokale organisaties krijgen middelen om het lokale \nsportaanbod te bevorderen. In het bijzonder besteden we ook aandacht aan de gehandicaptensport en aan \ngoede faciliteiten voor sporttalenten.",
    "party": "nsc",
    "year": "2023",
    "index": 121,
    "type": "program"
  },
  {
    "text": "Toegankelijke en beschikbare zorg voor iedereen in elke regio\nIedereen heeft recht op toegankelijke, beschikbare en betaalbare zorg, ongeacht inkomen, opleiding of de regio \nwaar iemand woont.\n  We keren ons tegen de tendens van steeds verdere concentratie en schaalvergroting in de zorg waardoor \nsystemen heersen over de menselijke maat. Daar passen nieuwe burgerinitiatieven bij, zoals zorgcoöperaties \ngeleid door burgers en gebruikers als leden in plaats van door financiers en professionele zorgverleners.\n  Niet-complexe ziekenhuiszorg, zoals de meeste spoedeisende hulp, verloskunde en poliklinieken, kan het \nmeest doelmatig op regionale schaal worden georganiseerd. We zetten ons daarom in voor het behoud \nvan streekziekenhuizen. Waar nodig passen we de financiering aan op de beschikbaarheid van regionale \nzorgvoorzieningen. Voor topklinische laagfrequente behandelingen kan centralisatie verdedigbaar zijn.\n  Bestaanszekerheid betekent dat mensen zorg krijgen als dat nodig is. Nog steeds worden er soms \nonverzekerde patiënten geweigerd in zorginstellingen. Het gaat vaak om kwetsbare mensen zoals dak- en \nthuislozen of uitgeprocedeerde asielzoekers. De acute zorgverlening blijft ook voor hen beschikbaar.\n  We zorgen ervoor dat het eigen risico voor mensen minder belastend is door hen niet te dwingen om het \nvolledige eigen risico in één keer te betalen, maar per behandeling een deel van het eigen risico. De optie om \nhet eigen risico te verhogen ondermijnt de risicosolidariteit in de zorg en willen we schrappen.",
    "party": "nsc",
    "year": "2023",
    "index": 122,
    "type": "program"
  },
  {
    "text": "Zorg voor elkaar\nFamilie en vrijwilligers zijn essentieel voor de houdbaarheid van de gezondheidszorg. We hechten aan een \nsamenleving waarin mensen oog hebben voor elkaar en waar mogelijk voor elkaar zorgen; mantelzorg verdient \ndaarom een volwaardige plek in het zorgbeleid.\n  De zorg voor een naaste moet gecombineerd kunnen worden met betaalde arbeid. Dit vraagt om flexibiliteit \nin de arbeidsrelatie tussen werkgever en werknemer. We evalueren de Wet flexibel werken en bekijken hoe de \neffectiviteit kan worden vergroot. We pleiten daarnaast voor het verlengen van het wettelijk recht op langdurig \nmantelzorgverlof, waarbij ook aandacht is voor de uitvoerbaarheid voor werkgevers.\n  Het moet makkelijker worden om ouderen dicht bij hun volwassen kinderen te laten wonen door tijdelijke \nwoonunits te plaatsen. Dit mag geen gevolgen hebben voor de uitkering.\n  De bekendheid over voorzieningen voor hulp bij mantelzorg moet beter, zodat meer mantelzorgers ook \ndaadwerkelijk hulp en ondersteuning krijgen.",
    "party": "nsc",
    "year": "2023",
    "index": 123,
    "type": "program"
  },
  {
    "text": "Mentaal welzijn\nMentale gezondheid is een opgave voor de hele maatschappij en vraagt om een samenleving waarin we meer \nnaar elkaar omkijken. De toegang tot ggz-zorg is slecht geregeld. Mensen met een eenvoudige hulpvraag worden \ndoorgaans nog relatief snel geholpen, terwijl mensen met complexe problemen lang moeten wachten of zelfs \ngeweigerd worden. Er zijn lange wachtlijsten en dit zorgt ervoor dat reeds bestaande problemen verergeren.\n  Er is brede aandacht in de samenleving nodig voor neerslachtigheid en depressies onder tieners en \njongvolwassenen en voor eenzaamheid onder ouderen.\n  Door sneller vast te stellen wie zorg nodig heeft en wie niet, kunnen wachtlijsten afnemen. Er moet direct een \njuiste beoordeling van de hulpvraag plaatsvinden. Ernstige psychiatrische aandoeningen met veel impact voor \npatiënt en samenleving krijgen prioriteit.\n  Grote ggz-instellingen dienen de menselijke maat terug te brengen door hun zorg weer kleinschalig te \norganiseren. De uitvoering van de Wet verplichte ggz brengt te veel administratieve lasten met zich mee; dit \nmoet omlaag.\n  Er moet meer aandacht komen voor suïcidepreventie. Wij streven ernaar om structurele suïcidepreventie als \npublieke taak in de wet op te nemen.",
    "party": "nsc",
    "year": "2023",
    "index": 124,
    "type": "program"
  },
  {
    "text": "Passende zorg\nVeel zorgaanbieders worden nu vooral betaald voor het volume van behandelingen en dat belemmert passende \nzorg. Sommige behandelingen of diagnostiek zijn weinig zinvol. We willen patiënten geen zorg onthouden, maar \nvinden wel dat patiënten, naasten en betrokken professionals het gesprek moeten aangaan over wel of niet \n(door)behandelen.\n  Om passende zorg te geven moet de prikkel tot behandelen minder worden en moet tijd voor de patiënt \nom behandel- en diagnostiekgrenzen te bespreken worden beloond. Financieel kan het samen bespreken \nvan passende zorg nadelig zijn voor zorgaanbieders omdat het leidt tot minder inkomsten vanwege minder \nbehandelingen. Zorgaanbieders moeten beloond worden als zij inkrimpen qua behandeling en diagnostiek. \nRegionale afspraken zijn daarvoor nodig, onder leiding van de Nederlandse Zorgautoriteit (NZa).\n  Bij passende zorg hoort ook de de-medicalisering. Bij medicijngebruik geven we de apotheker meer ruimte \nvoor gesprekken over afbouw of stoppen van medicatie. Vanwege duurzaamheid en kostenbesparing mag de \napotheek weer medicijnen en zorgmaterialen terugnemen voor gebruik bij andere patiënten.\n  Voor innovaties die de zorg aantoonbaar kwalitatief verbeteren en goedkoper maken moet sneller structurele \nfinanciering komen. Goede ICT en technologie moeten ruim baan krijgen waarbij duidelijk moet zijn wie \ndeze ICT-voorzieningen en technologie financiert. Belangrijk is dat de eindgebruiker, de patiënt en/of \nzorgprofessional, wordt betrokken bij de ontwikkeling van innovaties.",
    "party": "nsc",
    "year": "2023",
    "index": 125,
    "type": "program"
  },
  {
    "text": "tandartstarieven verlaagd kunnen worden. We zoeken een manier om de toegang tot anticonceptie \ndrempelloos te maken. De eigen bijdrage voor kraamzorg wordt afgeschaft. Daarnaast wordt bekeken welke \nniet-bewezen zorg uit het basispakket gehaald kan worden.\n  Wij willen de groeiende greep van commerciële investeerders op huisartsenpraktijken, tandartspraktijken, \napotheken, verpleeghuizen, fysiotherapieketens en privéklinieken terugdringen. Er moet onderzocht worden \nhoe dit gerealiseerd kan worden, zodat de patiënt en het maatschappelijk belang het best gediend worden.\n  We stimuleren dat medisch specialisten in loondienst komen. De toetsing aan Wet normering topinkomens \ngeldt voor iedereen in de zorg.\n  We bouwen voort op het Integraal Zorgakkoord (IZA). Wij ondersteunen dat er een regionaal samenhangend \nzorgaanbod komt, waarbij zorgaanbieders, zorgverzekeraars, welzijnswerk en overheden bindende afspraken \nmaken over de toegankelijkheid, beschikbaarheid en betaalbaarheid. Bij regionale afspraken moeten ook de \nlangdurige zorg en gehandicaptenzorg betrokken worden.\n  Voorkomen moet worden dat mensen klem komen te zitten tussen ‘zorgproducten’. Cliënten en patiënten \nmogen geen last hebben van de bureaucratische schotten in de organisatie en financiering van de zorg. \nZorgaanbieders bieden daarom integraal zorg aan, over de grenzen van de verschillende wetten en \nfinancieringsbronnen heen. Samen organiseren zij een knooppunt waar alle woon- en zorgvragen uit de regio \nvoor jeugd en volwassenen bij elkaar komen. Dit ongeacht of het gaat om uit- en instroom vanuit psychiatrie, \nforensische zorg, verslavingszorg of beschermd wonen.\n  Van levensbelang is dat essentiële medicijnen beschikbaar blijven en dat we minder afhankelijk worden \nvan de internationale markt. Het preferentiebeleid zal losgelaten moeten worden. We geven apothekers \nmeer professionele autonomie om de tekorten tegen te gaan. Tevens stellen wij scherpe voorwaarden voor \nhet toelaten en het gebruik van nieuwe, dure geneesmiddelen. We gaan Europees samenwerken om dure \nmedicijnen in te kopen zodat we onze marktmacht verstevigen en lagere prijzen kunnen bedingen.",
    "party": "nsc",
    "year": "2023",
    "index": 126,
    "type": "program"
  },
  {
    "text": "door een professional zoals een psycholoog of psychiater is van belang om samen met het gezin te komen tot \nde juiste zorg op de juiste plek. In de uitvoering wordt gebruikgemaakt van effectieve interventies.\n  De noodzakelijke transformatie van (hoog)specialistische jeugdzorg naar zo ambulant mogelijke zorg \nvergt langdurig (financieel) commitment van gemeenten. Landelijke sturing op dit proces is nodig om deze \ntransitie kans van slagen te geven. De huidige versnipperde inkoop leidt tot hoge uitvoeringskosten. Gezien \nde bestuurlijke legitimatie heeft provinciale inkoop onze voorkeur boven regionale inkoop; deze keuze is \nonderdeel van de gewenste bezinning op de verdeling van verantwoordelijkheden.\n  Voor een kleine groep kinderen en jongeren is het soms tijdelijk niet mogelijk om thuis te wonen. Wij vinden \nhet belangrijk dat er voldoende kleinschalige voorzieningen (die voldoen aan heldere kwaliteitseisen waarop \ngetoetst wordt) voorhanden zijn, zoals gezinshuizen of pleeggezinnen, om kinderen en jongeren een tijdelijk \nthuis te kunnen bieden. Uitgangspunt moet zijn dat het kind opgevangen wordt in de buurt van het eigen gezin \nen dat het kind met regelmaat wordt gehoord en dat zijn of haar belangen worden meegewogen.\n  De mogelijkheid om jeugdhulp ook in te zetten voor jongeren van 18 tot 23 jaar staat in de Jeugdwet. Uit de \npraktijk blijkt dat veel gemeenten de hulp aan jongeren stopzetten zodra zij 18 worden. Wij vinden dat niet \nleeftijd, maar zelfstandigheid het criterium moet zijn om een jeugdzorgtraject af te ronden. Om te voorkomen \ndat jongeren geen hulp krijgen, terwijl dit wel nodig is, moet verlengde jeugdhulp tot 23 jaar in alle gemeenten \nvan Nederland tot de mogelijkheden behoren.",
    "party": "nsc",
    "year": "2023",
    "index": 127,
    "type": "program"
  },
  {
    "text": "Ouderenzorg\nNederland vergrijst; de levensverwachting neemt toe en de meeste ouderen worden relatief gezond oud. Ouderen \ndragen op veel gebieden actief bij; als mantelzorgers en vrijwilligers zijn zij het cement dat onze maatschappij \nbijeenhoudt. Ook zorgen veel ouderen voor de opvang van kleinkinderen, waardoor meer mensen kunnen \ndeelnemen aan het arbeidsproces. Ouderen zijn geen last, maar een onmisbaar onderdeel van onze samenleving.\n  In de ouderenzorg hanteren we als uitgangspunt dat mensen zo lang mogelijk zelfstandig wonen en de regie \nover hun leven houden. Hiertoe moeten de eerstelijnszorg en de thuiszorg goed gefaciliteerd worden. Wij \nwillen burgerinitiatieven steunen om woonzorgvormen te realiseren in de eigen wijk en dorpen. Er moet een \nlandelijke investeringsfaciliteit komen voor dergelijke burgerinitiatieven die de financiering moeilijk rondkrijgen.\n  Het scheiden van wonen en de ouderenzorg, met name het Volledig Pakket Thuis (VPT), heeft geleid tot \neen versnipperde financiering. Onderdelen van de zorg worden betaald uit diverse wetten, uit diverse eigen \nbijdragen en uit het eigen risico. Deze financiering is voor de ouderen en hun mantelzorgers onnavolgbaar en \nmoet vergaand vereenvoudigd en waar nodig heroverwogen worden.\n  We willen verpleeghuizen weer de mogelijkheid bieden om meer bedden vanuit de Wet langdurige zorg (Wlz) \naan te bieden. De groei zal moeten aansluiten op de demografische ontwikkelingen. Daarnaast is structurele \nfinanciering voor de wijkklinieken noodzakelijk.",
    "party": "nsc",
    "year": "2023",
    "index": 128,
    "type": "program"
  },
  {
    "text": "De uitstroom van zorgmedewerkers naar flexarbeid wordt tevens ontmoedigd door het opvolgen van de \naanbevelingen van de commissie-Borstlap, waardoor arbeidscontracten de norm worden. Flexwerkers worden \nook in de zorg louter voor ‘piek en ziek’ ingezet.\n  Zorgfuncties komen in de top 10 schaarsteprofielen van het UWV. Een opleiding tot een functie uit die  \ntop 10 mag tijdens een WW-uitkering of met behoud van bijstand gevolgd worden, waarbij de sollicitatieplicht \nwordt opgeschort.\n  Zorg- en welzijnsaanbieders en de regio’s zullen beleid moeten hebben voor goed werkgeverschap en \nwerkplezier om personeel te behouden, door meer te investeren in bij- en nascholing van de medewerkers in \nlage functiegroepen, ziekteverzuim te verminderen, instroom te verbeteren en meer uren te werken, met name \nvoor de schaarse beroepen zoals verpleegkundigen en verzorgenden. Daarnaast moet er aandacht zijn voor \ngoede primaire en secundaire arbeidsvoorwaarden.",
    "party": "nsc",
    "year": "2023",
    "index": 129,
    "type": "program"
  },
  {
    "text": "Verminderen bureaucratie en registratielast\nEen overcontrolerende houding van de overheid, zorgverzekeraars en de Nederlandse Zorgautoriteit (NZa) heeft \nertoe geleid dat de zorgprofessional steeds minder uren met de patiënt bezig is en er onnodig veel mensen \nin de overhead werken. Dit zien we terug in onnodige registraties voor kwaliteitskeurmerken, aanbestedingen, \ntijdschrijven of aanvraagformulieren voor medische materialen of hulpmiddelen. Een overdaad aan controle \nleidt niet tot betere uitvoering. De registratielast moet drastisch verminderd worden en het vertrouwen moet \nteruggegeven worden aan de zorgprofessional.\n  Bij nieuw overheidsbeleid op het gebied van de zorg wordt getoetst hoeveel regeldruk een nieuwe wet of \nbeleidsregel oplevert. We nemen de voorstellen van de Raad voor Volksgezondheid en Samenleving (RVS) over \nuit het rapport ‘Is dit wel verantwoord?’ (2023), om de zorgbureaucratie in 5 jaar te halveren.\n  Registraties moeten krachtig worden verminderd of gestopt, te beginnen met de kwaliteitskeurmerken en \naccreditaties. Hiertoe wordt een deskundige commissie met doorzettingsmacht aangesteld. Ook komt er \nmeer aansturing om uniformiteit van formulieren, kwaliteitsuitvragen en aanbestedingen bij gemeenten en \nzorgverzekeraars te realiseren. We zijn kritisch over informatieaanvragen van de Nederlandse Zorgautoriteit \nwaarbij zorgverleners hun beroepsgeheim moeten doorbreken.\n  Elektronische patiëntendossiers (EPD’s) communiceren niet met elkaar, waardoor zorgprofessionals \ninformatie moeten overtypen of op zoek moeten gaan naar informatie, ook bij acute zorg. De overheid legt de \nlandelijke standaarden van het EPD vast, samen met zorgprofessionals en patiëntenorganisaties. De patiënt is \nuiteindelijk eigenaar van het eigen dossier en geeft hiervoor toegang.\n  Mensen die door een ongeluk of door ziekte blijvend zijn aangewezen op langdurige zorg krijgen een integrale \nkeuring voor alle voorzieningen: van wonen, thuishulp, zorgverlening, aanpassingen aan de woning en inkomen \ntot mobiliteit.",
    "party": "nsc",
    "year": "2023",
    "index": 130,
    "type": "program"
  },
  {
    "text": "De bewoonbaarheid van ons land en de kwaliteit van het leefmilieu zijn essentiële onderdelen van de \nbestaanszekerheid op langere termijn. Nederland is een dichtbevolkt land waar ruimte moet zijn voor huizen, \nnatuur, landbouw, industrie, energieopwekking, waterwinning, afvalverwerking, recreatie en mobiliteit. De overheid \nmoet in het nationale omgevingsbeleid actief de voorwaarden scheppen voor nieuwe ontwikkelingen, maar \nook heldere keuzes maken om de gezondheid van mens en natuur te beschermen en het mooie landschap \nte behouden. Niet alles kan meer overal. Wij verwachten van een nieuw kabinet dat het actief inspeelt op de \nruimtelijke noden van de samenleving, met name de aanpak van het woningtekort, het waarborgen van voedsel- \nen energiezekerheid en het klimaatbeleid. Ook willen we dat alle landsdelen goed bereikbaar en leefbaar zijn.",
    "party": "nsc",
    "year": "2023",
    "index": 131,
    "type": "program"
  },
  {
    "text": "Water\nDe Nederlandse rivierdelta ligt voor een belangrijk deel beneden de zeespiegel. Klimaatverandering kan grote \ngevolgen hebben voor de bestaanszekerheid van ons land doordat de zeespiegel stijgt, rivierafvoeren sterker \nzullen fluctueren en het weer verandert.\n  Er is een nieuw Deltaplan nodig om het land te beschermen tegen overstroming en om in te spelen op \nwateroverlast, bodemdaling én droogte. De beschikbaarheid van zoet water moeten we hierbij vergroten door \nwater langer vast te houden en meer ruimte te creëren voor waterberging.\n  In landsdelen die kwetsbaar zijn voor overstroming vanuit zee en rivieren, concentreren we geen functies meer \ndie vitaal zijn voor het land. We spreiden grootschalige nieuwbouwprojecten over het land.\n  We koesteren de waterschappen; zij waarborgen de bestuurlijke aandacht voor veiligheid tegen overstroming \nen waterbeheer. Dit is een bestaansvoorwaarde voor ons land.\n  Om de waterkwaliteit op orde te brengen, moeten emissies en lozingen van industrieel en \nhuishoudelijk afvalwater verder worden teruggedrongen. Ook de uitspoeling van meststoffen en \ngewasbeschermingsmiddelen naar het oppervlakte- en grondwater moet worden verminderd. We willen \nstrengere afspraken maken met buurlanden over de waterkwaliteit van de Rijn, de Maas en de Schelde.\n  De toegang tot schoon en betaalbaar drinkwater moet gegarandeerd zijn. Hiervoor is het niet alleen van \nbelang om voldoende bronnen voor publieke drinkwaterwinning veilig te stellen. We moeten het watergebruik \nverminderen en met name nieuwe grootschalige winningen voor de industrie (zoals datacenters) goed afwegen.\n  Er moet meer aandacht komen voor de funderingsproblematiek die op steeds meer plekken in Nederland \nspeelt door bodemdaling en verlaging van de grondwaterstand. De omvang van het probleem wordt  \nal jarenlang bestudeerd, maar een overtuigende aanpak ontbreekt tot dusverre. Wij willen een start  \nmaken met een nationale aanpak van het probleem, gebaseerd op een heldere verdeling van private en \npublieke verantwoordelijkheden.",
    "party": "nsc",
    "year": "2023",
    "index": 132,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 133,
    "type": "program"
  },
  {
    "text": "Zorg voor de bewoonbaarheid en  \nleefbaarheid van het land.",
    "party": "nsc",
    "year": "2023",
    "index": 134,
    "type": "program"
  },
  {
    "text": "Ruimtelijke keuzes maken: niet alles kan  \nmeer overal.",
    "party": "nsc",
    "year": "2023",
    "index": 135,
    "type": "program"
  },
  {
    "text": "Verantwoordelijkheid nemen voor  \nhet terugdringen van CO2-uitstoot en  \nandere emissies die de gezondheid en  \nhet milieu schaden.",
    "party": "nsc",
    "year": "2023",
    "index": 136,
    "type": "program"
  },
  {
    "text": "Zorgvuldig omgaan met schaarse ruimte  \nen hulpbronnen.",
    "party": "nsc",
    "year": "2023",
    "index": 137,
    "type": "program"
  },
  {
    "text": "Beschermen natuur- en cultuurlandschap\nOns land is door de eeuwen heen via landaanwinning/inpoldering gevormd; oorspronkelijke natuurwaarden \nhebben deels plaatsgemaakt voor cultuurgrond en landschappen. De kwaliteit van ons landschap dient voor \nhuidige en toekomstige generaties te worden bewaard.\n  We beschermen natuur en biodiversiteit door de kwaliteit van water, bodem en lucht te verbeteren. We \nzetten ons in voor robuuste natuurgebieden en het in stand houden van bedreigde dieren en planten. Hierbij \nkoesteren we ook landschapselementen zoals houtwallen, hagen en kwelders.\n  We zetten ons in om de biodiversiteit in Nederland te behouden en te herstellen. Dit doen we zowel op land \nals op zee. Natuurversterkend bouwen wordt de nieuwe norm, zowel op bedrijventerreinen als bij nieuw te \nontwikkelen woonwijken.\n  Het redden van een ‘snipper’natuur moet, mede in het licht van het veranderende klimaat en toenemende \nverdroging, ruimtelijk kunnen worden afgewogen tegen nieuwe sociale en maatschappelijke opgaven. \nEen voorwaarde is dat de instandhoudingsdoelen worden gerespecteerd en dat er in een ander gebied \nnatuurcompensatie plaatsvindt. Dit vraagt om meer flexibiliteit in Europese en nationale regelgeving.\n  Na 150 jaar is de wolf terug in Nederland. Ruimte is echter schaars. Waar wolven een bedreiging vormen \nvoor mens en dier, moet het worden toegestaan om ze te verjagen en de populatie actief te beheren. De \nverantwoordelijkheid voor deze afweging ligt bij provincies.",
    "party": "nsc",
    "year": "2023",
    "index": 138,
    "type": "program"
  },
  {
    "text": "water, energie, meststoffen en gewasbeschermingsmiddelen een goede productie te halen. Ook stimuleren  \nwe de teelt en toepassing van plantaardig eiwit en vezelgewassen in eigen land. Dit draagt bij aan het \nverminderen van grondstoffen voor onder meer de bouw en de textielsector, en aan een nieuw verdienmodel \nvoor de landbouw.\n  De tuinbouw en sierteelt in Nederland zijn van economische betekenis. De reeds ingeslagen weg van \nverduurzaming moet voortgezet worden. De sierteelt moet de komende jaren stevige stappen zetten op \nhet terugdringen van pesticidengebruik en de vervanging door middelen die vriendelijker zijn voor insecten \nen minder risico voor de volksgezondheid opleveren. We zien erop toe dat de toelatingscommissie van \ngewasbeschermingsmiddelen (Ctgb) de gebruikte middelen, de combinaties en concentraties hiervan kritisch \nen onafhankelijk blijft volgen.\n  We geven geen steun aan handelsverdragen die de afspraken over de productie van duurzaam voedsel in ons \neigen land en de EU ondermijnen. We bevorderen dat er in de keten afspraken worden gemaakt over een betere \ntoegang van consumenten tot biologische en streekproducten. De voorwaarden waaraan boeren moeten \nvoldoen om eigen producten op eigen erf te verkopen moeten worden versoepeld.\n  De overheid geeft in eigen restaurants en bij het inhuren van catering als consument het goede voorbeeld door \nte kiezen voor duurzaam en regionaal geproduceerd voedsel.\n  Nederland moet op EU-niveau streven naar een aanscherping van de eisen met betrekking tot dierenwelzijn, \nveilige stalinrichting, voorkomen van dierziekten en transport van dieren, zodat in de gehele EU een \ndiervriendelijkere en duurzamere veehouderij ontstaat. We streven op EU-niveau naar meer natuurlijke \ngewasbeschermingsmiddelen en een verdere vermindering van antibioticagebruik.\n  De Noordzee is een grote voedselbron voor schaal- en schelpdieren en vis. Om ook in de toekomst te kunnen \nblijven vissen, is een goede balans met de natuur belangrijk. We zetten in op het verminderen van bijvangst, \nhandhaven quota voor commerciële soorten en zetten ons in voor quota voor nieuwe commerciële soorten \nzoals de sepia, zodat vissen voor latere generaties mogelijk blijft. We steunen de visserijsector bij het \ntoekomstbestendig maken van de vloot en bij het toewerken naar een duurzaam verdienmodel. We zullen ons \nop Europees niveau inzetten voor het vissen met puls.",
    "party": "nsc",
    "year": "2023",
    "index": 139,
    "type": "program"
  },
  {
    "text": "krijgt de hoogste prioriteit.\n  Bij de inspanningen voor natuurbehoud en -herstel laten we ons leiden door onderzoek en monitoring,  \nonder de verantwoordelijkheid van terreinbeheerders en met de Ecologische Autoriteit als toezichthouder. \nHierbij wordt niet alleen naar stikstof gekeken, maar naar de actuele staat van de natuur.\n  In en rond Natura 2000-gebieden nemen we gebiedsgerichte maatregelen voor het behoud of herstel \nvan de natuur. Het rijk maakt in dit kader afspraken met de provincies over agrarisch natuurbeheer, \necosysteemdiensten en het extensiveren of verplaatsen van bedrijven. We hanteren een integrale benadering \nin een regionaal gebiedsproces, waarbij naast doelen op het gebied van stikstof, water, natuur en klimaat \nook de leefbaarheid en het perspectief voor de landbouw wordt meegenomen. We houden rekening met de \nspecifieke problemen in grensgebieden.\n  We faciliteren regionale grondmobiliteit, waarbij we de rechtszekerheid en rechtsbescherming voor \ngrondeigenaren borgen. We zijn tegen gedwongen uitkoop.\n  Er komt een ‘right to challenge’ voor agrarische collectieven om het beheer van kleinere natuurgebieden over \nte nemen van beheerders van natuurterreinen.",
    "party": "nsc",
    "year": "2023",
    "index": 140,
    "type": "program"
  },
  {
    "text": "Steeds meer woonwijken worden aangesloten op een warmtenet. Omdat betaalbare energie een \nbasisbehoefte is, moet de overheid invloed kunnen blijven uitoefenen op het aanbod en de tarieven. \nWarmtenetten moeten daarom overwegend in publieke handen zijn.\n  We stimuleren de toepassing van biobased grondstoffen – zoals hout en vezels – voor hoogwaardige \ntoepassingen in onder meer de bouw en de chemie. We staan zeer kritisch tegenover het verbranden van \nbiomassa om energie op te wekken.\n  Voor de transitie van de industrie, de energiesector, de maritieme sector en de luchtvaart is het Europese \nemissiehandelssysteem (ETS) het beste systeem, waardoor de uitstoot van CO2 een oplopende prijs krijgt. \nVanaf 2026 zullen veel vrije rechten vervallen en zal de uitstoot door de industrie snel duurder worden. \nHiermee worden ook de belastingkortingen op fossiele brandstoffen deels afgebouwd. Met de opbrengsten \nkunnen private investeringen in energiebesparing en hernieuwbare energie in eigen land gestimuleerd worden. \nWe willen verdragen heronderhandelen die ervoor zorgen dat de vervuilende uitstoot door de luchtvaart en \nscheepvaart deels is uitgezonderd van belastingen en we zien erop toe dat deze sectoren de komende jaren \nvolledig onder ETS vallen.\n  Het afvangen en opslaan van CO2 (CCS) mag niet afleiden van de noodzaak om het gebruik van fossiele \ngrondstoffen af te bouwen. We accepteren dat CCS de komende jaren onderdeel is van de maatregelen die \nnodig kunnen zijn om de klimaatdoelen te halen.\n  We beperken de nationale ‘koppen’ op de Europese aanpak als het gaat om reductiedoelen, tempo, subsidies \nen belastingen. We willen ervoor waken dat het effect van een maatregel is dat de CO2-emissies zich naar \neen ander land verplaatsen. De nationale ‘fossiele subsidies’ die grote bedrijven ontvangen in de vorm van \nvrijstellingen en degressieve tarieven in de energiebelasting willen we in Europees verband afbouwen.\n  We vinden het van belang dat de energietransitie zowel voor huishoudens als voor bedrijven uitvoerbaar en \nbetaalbaar is. We schrappen het Klimaatfonds en bezien via de Rijksbegroting welke slimme investeringen \nnodig zijn om de transitie te ondersteunen en waar nodig te versnellen. We zetten hierbij in op normeren en \nbeprijzen en minder op subsidiëren. Financiële steun kan nodig zijn als private investeringen een te lange \nterugverdientijd hebben of niet van de grond komen, zoals bij huurwoningen, publieke gebouwen, de energie-\nintensieve industrie en het mkb.\n  Door minder energie te verbruiken, dalen de kosten voor huishoudens en bedrijven en daalt de CO2-uitstoot. Er \nmoet een nationaal programma energiebesparing komen. Voor slecht geïsoleerde woningen moet een lagere \nhuurprijs gaan gelden.\n  De hybride warmtepomp wordt bij het vervangen van cv-ketels de nieuwe norm, maar met oog voor \nuitvoerbaarheid (flats, appartementen) en betaalbaarheid.\n  Steeds meer mensen krijgen door de sterk stijgende energieprijzen te maken met energiearmoede. De \noverheid moet bij een sterk stijgende energieprijs kunnen ingrijpen (prijsplafond) en inkomenssteun geven aan \nkwetsbare huishoudens. Veel mensen kunnen de verwarming simpelweg niet nóg lager zetten en veel simpele \nbesparingsmaatregelen zijn in de praktijk al getroffen. We gaan energiearmoede tegen door gemeenten in \nstaat te stellen om energiebesparende maatregelen te vergoeden.",
    "party": "nsc",
    "year": "2023",
    "index": 141,
    "type": "program"
  },
  {
    "text": "op een beperkt aantal locaties in Nederland.\n  We zijn kritisch op het toevoegen van nieuwe datacentra aan het Nederlandse landschap. Naast de \nmaatschappelijke meerwaarde (eigen behoefte), letten we scherp op de impact op de leefomgeving en het \nenergie- en waterverbruik. Datacentra dienen zo ontworpen te worden dat de restwarmte gebruikt kan worden \nom nabijgelegen woonruimte of kantoorpanden te verwarmen.\n  Het is een grondwettelijke taak van de overheid om de volksgezondheid te bevorderen. We kunnen de ogen \nniet sluiten voor de schadelijke effecten van de uitstoot en afvalstromen door de industrie van onder meer \nNOx, benzeen, PFAS, PAK’s en fijnstof. Het is een taak van de overheid om mensen te beschermen tegen \neen ongevraagde aantasting van hun gezondheid. Wij pleiten voor het aanscherpen en handhaven van \nemissienormen en het nemen van maatregelen om afvaldumping te stoppen. Het criterium ‘best beschikbare \ntechnologie’ moet zo worden gedefinieerd dat het geringste effect op de gezondheid en het milieu daarvan \neen integraal onderdeel is. Ook tussentijds moet worden getoetst aan de meest recente inzichten over \ngezondheids- en milieurisico’s. Toezicht en handhaving moeten door omgevingsdiensten en de ILT serieuzer \nworden opgepakt, mede op basis van signalen en klachten.\n  We willen een aangescherpt plan van aanpak om plastic afval verder terug te dringen. Hierbij kijken we naar \nde basisgrondstof voor de industrie (plastic pellets), maar ook naar zaken zoals consumentenafval en peuken. \nWe betrekken hierbij ook de effecten van de plasticbelasting voor wegwerpbekers en -bakjes.",
    "party": "nsc",
    "year": "2023",
    "index": 142,
    "type": "program"
  },
  {
    "text": "Onze digitale \nOnze digitale",
    "party": "nsc",
    "year": "2023",
    "index": 143,
    "type": "program"
  },
  {
    "text": "De mens in de digitale wereld\nDe snelle opkomst van digitale technologie heeft onze samenleving enorm veranderd. Smartphones, sociale \nmedia, sensoren en camera's hebben zich in de samenleving genesteld zonder dat hier een maatschappelijk \ndebat aan vooraf is gegaan. De gevolgen zijn niet louter positief. Er zijn veel aanwijzingen dat digitale technologie \neen negatief effect heeft op de geestelijke gezondheid, de concentratie en de psychosociale ontwikkeling van \nmensen. Het verslavende effect van smartphones is moeilijk te ontkennen. Het is vooral aan de samenleving zelf \nom het debat te voeren over de grenzen van technologie. Maar het is een taak van de overheid om kwetsbare \nmensen te beschermen tegen schadelijke praktijken en te zorgen voor het algemeen welzijn van de bevolking. We \nwillen daarom de digitale geletterdheid van de samenleving versterken en spelregels opstellen voor een gezond \ngebruik van de digitale ruimte.\n  Vanwege de opkomst van telewerken en omdat chatapplicaties als Whatsapp vaak op privé-apparaten ook \nvoor werkdoeleinden gebruikt wordt, blijkt werk en privé de afgelopen jaren voor veel mensen steeds moeilijker \nte scheiden. Een werknemer krijgt (uitzonderingen daargelaten) het recht om buiten werktijd niet door zijn \nwerkgever gestoord te worden.\n  Al vanaf de basisschool is er aandacht voor digitale vaardigheden. Ook voor volwassenen en bedrijven moet \ner educatie beschikbaar zijn, onder meer via openbare bibliotheken, om de digitale vaardigheden te vergroten.\n  De digitale weerbaarheid van de samenleving moet worden versterkt. Bedrijven en burgers zijn te kwetsbaar \nvoor aanvallen van hackers en cybercriminelen. Samen met regionale ontwikkelingsmaatschappijen willen wij \nhet mkb beter toerusten op het gebied van digitale weerbaarheid.\n  Veel ouderen en mensen uit kwetsbare groepen hebben door digitale ongeletterdheid last van een \nvorm van digi-stress. Het is onredelijk om te verwachten dat alle mensen volledig mee kunnen komen \nin de digitale samenleving. Daarom moeten er bij elke vorm van overheidsdienstverlening niet-digitale \ncontactmogelijkheden blijven.",
    "party": "nsc",
    "year": "2023",
    "index": 144,
    "type": "program"
  },
  {
    "text": "De digitale openbare ruimte\nNu een steeds groter deel van ons leven online plaatsvindt, vraagt de interactie tussen mensen en organisaties \nom duidelijke spelregels, vooral op het gebied van data. De afgelopen twintig jaar hebben we onszelf afhankelijk \ngemaakt van grote Amerikaanse techbedrijven die de digitale markt domineren en daardoor bij nagenoeg elke \nvorm van verwerking en opslag van Nederlandse data betrokken zijn. Er zijn ingrijpende maatregelen nodig om \nNederlandse burgers een gepaste vorm van autonomie over hun data te geven.\n  Het moet makkelijker worden om een overzicht te krijgen van wie welke gegevens voor welke doeleinden",
    "party": "nsc",
    "year": "2023",
    "index": 145,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 146,
    "type": "program"
  },
  {
    "text": "Duidelijke spelregels in wetgeving voor het \nverzamelen, opslaan, gebruiken en delen van \nonze data en het beschermen van de privacy.",
    "party": "nsc",
    "year": "2023",
    "index": 147,
    "type": "program"
  },
  {
    "text": "Een goede beveiliging van digitale  \ninfrastructuur voor vitale overheidsdiensten.",
    "party": "nsc",
    "year": "2023",
    "index": 148,
    "type": "program"
  },
  {
    "text": "Aandacht voor digitale geletterdheid bij  \nburgers en bedrijven.",
    "party": "nsc",
    "year": "2023",
    "index": 149,
    "type": "program"
  },
  {
    "text": "Alertheid en weerbaarheid bij het verstrekken  \nen delen van persoonsgegevens.",
    "party": "nsc",
    "year": "2023",
    "index": 150,
    "type": "program"
  },
  {
    "text": "Reduceren van digitale kwetsbaarheid door \neen goede beveiliging van computers en \nIT-systemen.",
    "party": "nsc",
    "year": "2023",
    "index": 151,
    "type": "program"
  },
  {
    "text": "verwerkt. We bepleiten de toepassing van het ‘once only’-principe naar Ests model: persoonsgegevens van \nburgers worden slechts eenmaal opgeslagen in een database van de overheid, en nergens anders. Wanneer \neen entiteit deze gegevens wil opvragen, wordt de zoekvraag geregistreerd en gemeld bij de burger. Burgers \nkunnen dan zien wie hun data gebruikt en kunnen er eventueel een klacht over indienen.\n  We hanteren het principe dat de burger zo veel mogelijk zeggenschap moet krijgen over de data die over \nhem of haar wordt verzameld en verwerkt. Daarom willen we verkennen of er bij digitale dienstverlening \ngebruikgemaakt kan worden van een persoonlijke digitale kluis in beheer van de burger zelf. Dit levert \nmogelijk zowel een betere waarborg van de privacy als een betere informatie-uitwisseling tussen burger en \ndienstverlener op.\n  Ondanks dat Nederland wereldwijd bekendstaat om zijn goede en betrouwbare digitale infrastructuur, krijgen \nNederlandse clouddienstverleners in de huidige markt geen voet aan de grond. Dit maakt dat er wat betreft \ndataopslag en -verwerking in de cloud een onwenselijke afhankelijkheid bestaat van grote Amerikaanse \ntechbedrijven die de markt domineren. Eenzelfde afhankelijkheid bestaat ook wat betreft AI-modellen, \nsoftware en cybersecuritymaatregelen. In Nederland en de EU moet de techindustrie worden gesteund om \ndeze afhankelijkheid te verminderen.\n  Het opstellen en handhaven van spelregels voor de techindustrie vraagt om internationale coördinatie binnen \nde EU. Zo gaan we machtsconcentratie tegen en voorkomen we dat landen tegen elkaar worden uitgespeeld \nbij het lobbyen voor belastingvoordelen, de vestiging van datacenters of uitzonderingen op privacywetten.\n  We willen werk maken van een betere digitale opsporing. Steeds meer mensen krijgen te maken met digitale \noplichting via phishing. We willen de capaciteit van de digitale recherche vergroten om misdrijven te bestrijden \nen ervoor te zorgen dat digitale criminaliteit niet loont. Ook bedrijven moeten hun verantwoordelijkheid nemen \nbij de bestrijding van digitale criminaliteit.\n  Grote techplatforms worden verplicht om de werkelijke identiteit achter accounts in hun administratie vast \nte leggen, op straffe van forse boetes. Bij een schending van richtlijnen/wetgeving, zoals discriminerende of \nhaatzaaiende content, worden zij beboet en verplicht om de identiteit te delen met de politie.\n  We pleiten voor een verplichting op Europees niveau voor ontwikkelaars van kunstmatige intelligentie om \nzichtbare en onzichtbare watermerken toe te voegen wanneer hun software wordt gebruikt om bestaande \nmensen na te bootsen. Er moet een makkelijke manier komen voor consumenten om geschillen met grote \ntechbedrijven volledig digitaal en in hun eigen taal aan een rechter voor te kunnen leggen. Online rechten voor \nburgers moeten worden versterkt en vereenvoudigd.",
    "party": "nsc",
    "year": "2023",
    "index": 152,
    "type": "program"
  },
  {
    "text": "Het gebruik van algoritmen en automatische beoordelingen kan leiden tot ernstige en onherstelbare \nfouten. Een mens is meer dan zijn gegevens, en algoritmen maken geautomatiseerde fouten. Openheid en \ntransparantie over digitale systemen en beslisregels (algoritmen) moeten daarom gegarandeerd zijn bij \noverheidsdiensten. We steunen de Werkagenda Waardengedreven Digitaliseren en zijn voorstander van \nstrakke wetgeving rondom algoritmes en AI.\n  Het huidige Algoritmeregister moet beter worden ingevuld; veel registraties bevatten nu geen zinvolle \ninformatie over de werking van algoritmen. Algoritmen ten behoeve van de handhaving worden niet van het \nregister uitgezonderd.\n  De Nederlandse regering moet zich op Europees niveau blijven verzetten tegen deze ontwikkeling van een \nEuropese Digitale Identiteit. Indien deze Digitale Identiteit er toch komt, moet de inbreuk op de privacy \nminimaal blijven en moeten zo min mogelijk diensten toegang krijgen. Ook moet het systeem maximaal \nworden beveiligd en geen aantasting betekenen voor de Nederlandse DigiD.\n  De Europese Commissie wil een verregaande vorm van berichtenscreening (client-side-scanning) invoeren. \nHierbij worden techbedrijven verplicht om de versleuteling van berichten zoals bij WhatsApp te omzeilen door \nalle foto’s en berichten te scannen op mogelijk bekende en onbekende strafbare content (zoals grooming en \nkinderporno). Deze massasurveillance betekent een aanzienlijke inbreuk op de privacy, is niet proportioneel \nen de gebruikte algoritmes vertonen grote gebreken. Nederland moet zich hard maken tegen de invoering van \ndeze omzeiling van het digitale briefgeheim. Onze smartphone mag geen afluisterapparatuur worden.\n  Door middel van spionagesoftware (‘spyware’) zoals Pegasus en Predator kan bij iedereen zonder medeweten \ntoegang verkregen worden tot de telefoon. Hiermee kunnen hackers appgesprekken volgen. Ook kunnen \nde camera en microfoons van de telefoon op afstand bestuurd worden. Telefonische spyware is een zeer \ningrijpend middel dat alleen in gevallen van direct gevaar voor de nationale veiligheid ingezet mag worden \ndoor Nederlandse opsporings- en inlichtingendiensten, onder strikt rechtsstatelijk en democratisch ingebed \ntoezicht. Hierbij moet ook de aard van de producenten meegewogen worden en het democratisch kader van \nde landen aan wie zij hun diensten nog meer leveren.\n  Hoewel digitaal stemmen tijdens verkiezingen makkelijk lijkt, is het niet voldoende te beveiligen zonder \nhet stemgeheim aan te tasten. Ook kan buiten het stemhokje druk worden uitgeoefend om een bepaalde \nstemkeuze te maken. Daarom blijven wij in Nederland fysiek stemmen.\n  Het moet mogelijk blijven om betalingen te verrichten zonder dat commerciële bedrijven of overheden bij \niedere transactie meekijken. De huidige transactiemonitoring kost burgers, bedrijven en overheid veel geld en \nprivacy, maar levert weinig op. We willen toewerken naar proportionele methoden van financiële opsporing. \nSamen met andere EU-lidstaten willen we de huidige antiwitwasaanpak herzien en grondrechtenvriendelijker \nmaken voor het deel van de bevolking dat nergens van wordt verdacht.",
    "party": "nsc",
    "year": "2023",
    "index": 153,
    "type": "program"
  },
  {
    "text": "De internationaal georganiseerde misdaad is diep doorgedrongen in ons land. Criminelen ontwrichten de \nsamenleving op ongekende wijze. Het gaat hierbij niet alleen om internationale drugshandel, maar ook om \nbijvoorbeeld cybercrime, mensenhandel en de handel in kinderporno. De ondermijning door deze zware \ncriminelen is in wijken en buurten steeds directer merkbaar: bomaanslagen op woningen, schietpartijen op straat, \nde moord op een advocaat en op een journalist. Dat zijn regelrechte aanslagen, niet alleen op deze mensen en \nhun families, maar ook op onze veiligheid en de rechtsstaat. Hier past alleen hard straffen en maximale inzet op \nhet afpakken van crimineel geld, goederen en vastgoed.",
    "party": "nsc",
    "year": "2023",
    "index": 154,
    "type": "program"
  },
  {
    "text": "Het overgrote deel van alle criminaliteit betreft echter veel minder zware delicten: (winkel-/auto-/fiets)diefstal, \nvernieling, licht geweld, belediging, bedreiging of verduistering. Ook dit knaagt aan de leefbaarheid van de \nsamenleving. De ervaring leert dat deze criminaliteit effectiever kan worden bestreden met een bredere \naanpak dan alleen maar berechten en straffen. Daarom zetten we in op lokale preventieve programma’s en het \nvoorkomen van nieuwe misdrijven. Het is heel belangrijk om te weten wat er in de wijk speelt, om te voorkomen \ndat mensen afglijden in de criminaliteit of dat verward gedrag tot onaanvaardbare overlast gaat leiden. \nVoorkomen is beter dan genezen. Organisaties zouden samen met de dader en zijn omgeving moeten werken \naan gerichte straffen, die naast vergelding ook bijdragen aan resocialisatie. Daarom moeten we stoppen met \norganisaties alleen afrekenen op het aantal behandelde zaken en moet de inzet worden gericht op het bereiken \nvan het gewenste maatschappelijk effect. Ook hier geldt: de mens moet centraal staan, niet de statistieken.",
    "party": "nsc",
    "year": "2023",
    "index": 155,
    "type": "program"
  },
  {
    "text": "Een goed functionerende strafrechtketen\nDe strafrechtketen piept en kraakt in zijn voegen. De professionals binnen de strafrechtketen hebben te maken \nmet capaciteitstekorten en een hoge werkdruk. Een goed functionerende keten is een gezamenlijke taak en \nverantwoordelijkheid van de daarin samenwerkende instanties, waaronder de rechtspraak. Het is belangrijk dat \nde keten meer ruimte krijgt om tijdig en adequaat haar taken uit te voeren en te doen wat nodig is.\n  We willen investeren in preventie en in een uitbreiding van de capaciteit van de justitiële keten. Daarbij moeten \nde politie, het Openbaar Ministerie, de rechtspraak en de reclassering kunnen rekenen op een meerjarige \nfinanciële zekerheid, zodat niet hoeft te worden bezuinigd op personeel.\n  Voor het rechtsgevoel van mensen is het van groot belang dat aangiftes van misdrijven ook \ndaadwerkelijk leiden tot opsporing en vervolging. De strafrechtketen presteert op dit punt onder de maat. \nPersoneelstekorten, onvoldoende functionerende ICT-systemen en gebrekkige afstemming leiden ertoe dat te \nveel zaken worden geseponeerd of laat voor de rechter komen. Er is bovendien sprake van grote verschillen in \ndoorlooptijden tussen regio’s. De huidige financiering van organisaties in de strafrechtketen vindt grotendeels \nplaats op basis van het aantal zaken en de budgetten worden toegekend per organisatie. We werken toe",
    "party": "nsc",
    "year": "2023",
    "index": 156,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 157,
    "type": "program"
  },
  {
    "text": "Investeren in politie, Openbaar Ministerie en  \nde rechtspraak om de samenleving veiliger  \nte maken.",
    "party": "nsc",
    "year": "2023",
    "index": 158,
    "type": "program"
  },
  {
    "text": "Een harde aanpak van ondermijning en \ngeorganiseerde criminaliteit.",
    "party": "nsc",
    "year": "2023",
    "index": 159,
    "type": "program"
  },
  {
    "text": "Bij lichtere vormen van criminaliteit is naast \nvergelding ook preventie van belang, onder \nmeer om herhaling te voorkomen.",
    "party": "nsc",
    "year": "2023",
    "index": 160,
    "type": "program"
  },
  {
    "text": "naar een financieringsstelsel dat ondersteunend is aan goede prestaties van de keten als geheel en dat \nsamenwerking beloont.\n  De overbelasting van de strafrechtketen is mede het gevolg van de hoge mate van recidive. Wij zetten \ndaarom ook in op het bevorderen van slimmer straffen. Daders moeten niet opnieuw de fout in gaan en de \ninspanningen in de strafrechtketen moeten mede daarop gericht worden. Ook van daders en hun omgeving \nwordt actieve inzet verwacht.\n  De toepassing van mediation in strafzaken en herstelbemiddeling wordt gestimuleerd. Dit draagt bij aan de \nverwerking, waardoor betrokkenen de gebeurtenissen beter achter zich kunnen laten. De toegankelijkheid voor \nslachtoffers en verdachten tot deze voorzieningen wordt verder ontwikkeld. Professionele mediators krijgen \neen plaats in de justitiële keten.\n  De afhandeling van geschillen en conflicten en het behandelen van veelvoorkomende criminaliteit via \nwijkrechtspraak wordt gestimuleerd om maximaal maatschappelijk effect te realiseren.\n  Het uitwisselen van informatie is van belang voor een effectieve samenwerking. Door de regelgeving  \nrondom privacy mogen (semi)overheidsinstanties slechts onder strenge voorwaarden informatie met \nelkaar delen. Daardoor blijven stukjes informatie over hetzelfde misdrijf of dezelfde misdadiger verspreid bij \nverschillende instanties zonder dat die dat van elkaar weten. Instanties moeten – onder duidelijke wettelijke \nvoorwaarden – privacygevoelige informatie met elkaar kunnen delen als dat van belang is voor de aanpak  \nvan criminaliteit en overlast.\n  We pleiten voor een evaluatie van de aanpak via expertisecentra (RIEC, LIEC) voor de bestrijding van \nondermijnende criminaliteit. Er gaat veel geld naar deze aanpak, en de doelen zijn ambitieus, maar de \neffectiviteit is amper te controleren. Het is belangrijk om te evalueren of de doelen worden gehaald en hoe de \neffectiviteit van de expertisecentra kan worden vergroot.\n  In een democratische rechtsstaat bepaalt alleen de rechter welke straf passend is en het beste effect heeft op \nde dader en de samenleving. De praktijk waarbij het Openbaar Ministerie zaken afdoet met strafbeschikkingen \n(en een straf wordt opgelegd buiten de rechter om) moet kritisch worden gevolgd. Toegankelijkheid van \nhet recht is een cruciale voorwaarde voor een rechtsstaat. Het is onaanvaardbaar dat burgers die een \nstrafbeschikking afwijzen, lang moeten wachten op een behandeling van de zaak bij de rechtbank. Verzet \ntegen een strafbeschikking moet voortaan binnen een termijn van drie maanden door de rechtbank worden \nbehandeld. Ook moet de strafbeschikking minder worden ingezet.\n  De praktijk waarbij de officier van justitie en de verdachte procesafspraken maken, heeft een wettelijke basis \nnodig. Ook moet worden afgebakend voor welke strafbare feiten procesafspraken kunnen worden gemaakt.\n  Het tegengaan van discriminatie, uitsluiting en onveiligheid op de werkvloer is een belangrijk thema, ook bij \nde politie en justitiële diensten. De overheid moet als werkgever zelf laten zien dat zij de kernwaarden van \nde rechtsstaat serieus neemt. De overheid is neutraal en straalt dat uit in woord en gedrag. Wij zijn voor het \nverbod op zichtbare uitingen van geloofs- of levensovertuiging bij het dragen van een uniform.\n  Onze aanpak is mensgericht. Dit betekent ook: aandacht voor slachtoffers. Zij willen gehoord worden en \nverwachten een snelle behandeling van hun zaak. We zetten ons in voor voldoende, passende en bereikbare \nopvangplaatsen voor slachtoffers van geweld achter de voordeur, waaronder kinderen, en verbeterde \nbereikbaarheid van hulplijnen.",
    "party": "nsc",
    "year": "2023",
    "index": 161,
    "type": "program"
  },
  {
    "text": "Uiteraard verliezen wij de grondrechten van mensen hierbij niet uit het oog.\n  Het doorbreken van het criminele verdienmodel en het terugdringen van criminele geldstromen moet een \nspeerpunt zijn van het beleid. Financieel gewin vormt zowel het onderliggende motief als een belangrijk \nmachtsmiddel van georganiseerde, ondermijnende criminaliteit; met geld worden steeds weer nieuwe drugs, \nwapens en handlangers gekocht. Door criminele geldstromen te verstoren en terug te dringen nemen de \nondermijnende effecten van dat geld af.\n  Wij zijn voorstander van het maatschappelijk herbestemmen van afgepakt crimineel vermogen. Geld, \ngoederen of vastgoed afkomstig uit criminele activiteiten moet worden afgepakt en de opbrengst moet \nzichtbaar worden geïnvesteerd in de samenleving – liefst in kwetsbare wijken, die veel te lijden hebben gehad \nvan criminaliteit.\n  Corruptie doet afbreuk aan het vertrouwen van burgers en leidt tot maatschappelijke verontwaardiging. Door \ncorruptie blijft zware criminaliteit bestaan en worden bedrijven, overheden en de samenleving benadeeld. Het \nbestrijden van corruptie moet veel hoger op de agenda. Bij sommige beroepen lopen overheidsfunctionarissen \nverhoogd risico om betrokken te raken bij criminele netwerken. Verhoogde bewustwording, verplichte training \nen continue VOG-screening zijn nodig, onder meer bij de Douane.\n  Criminelen houden geen rekening met landsgrenzen. Door internationaal te opereren zorgen criminelen ervoor \ndat opsporing, vervolging en berechting worden bemoeilijkt. Ook maken zij vaak meer winst bij internationale \nactiviteiten. Daarom willen wij inzetten op slimmere en intensievere, creatieve internationale samenwerking \nom grensoverschrijdende criminele netwerken op te rollen.\n  De criminaliteit verschuift van de echte wereld naar de digitale wereld. Steeds vaker worden strafbare feiten \ngepleegd via internet, zoals phishingmails, diefstal van klantgegevens en dreigen met het publiceren van via \ninternet gestolen foto’s. Wij willen dat er meer wordt geïnvesteerd in de aanpak van digitale criminaliteit en \nstrafbare feiten via internet en e-mail. Politie en justitie moeten ruimere mogelijkheden krijgen om criminaliteit \nte kunnen aanpakken en de schade daarvan te beperken.\n  Op het platteland worden drugslabs aangetroffen in schuren en boerderijen. Drugsafval in de vorm van vaten, \njerrycans en verpakkingen wordt op grote schaal in de natuur gedumpt. Giftig afvalwater wordt op het riool of \ndirect in de sloot geloosd. Dit is zeer schadelijk voor mens en milieu. De opruimkosten zouden niet gedragen \nmoeten worden door de maatschappij, maar moeten worden verhaald op de criminele veroorzakers. We \nhandhaven een regeling voor gedupeerde grondeigenaren en gemeenten.\n  Het blijft verboden om drugs te bezitten, verkopen of te produceren. We handhaven het huidige softdrugsbeleid.\n  De minimumleeftijd voor prostitutie wordt verhoogd naar 21 jaar. We intensiveren de bestrijding van \nmensensmokkel en dwang en voeren een pooierverbod in. Exploitanten van bordelen en klanten hebben  \neen zware verantwoordelijkheid om misstanden te signaleren en voorkomen.\n  Wij willen dat bij de aanvraag voor een wapenvergunning alle relevante medische en andere informatie  \nover de aanvrager beschikbaar is voor de politie. Dit geldt ook met betrekking tot houders van reeds  \nafgegeven wapenvergunningen.\n  Naast ondermijnende criminaliteit vragen ook radicalisering en de dreiging van terrorisme om permanente \nalertheid. Het stelsel voor het bewaken en beveiligen van personen en objecten moet worden versterkt. Dit \nalles vraagt om adequaat toegeruste inlichtingen- en veiligheidsdiensten (AIVD, MIVD) met goed toezicht en \nborging in de rechtsstaat.",
    "party": "nsc",
    "year": "2023",
    "index": 162,
    "type": "program"
  },
  {
    "text": "in de\nin de",
    "party": "nsc",
    "year": "2023",
    "index": 163,
    "type": "program"
  },
  {
    "text": "We voelen een sterke verbondenheid met buurlanden, met Europese lidstaten en met partners wereldwijd. \nNederland is goed gepositioneerd om een bescheiden maar belangrijke rol te spelen op het wereldtoneel. Den \nHaag is dé internationale stad van vrede en recht waar in menig internationaal conflict werd bemiddeld en \noorlogsmisdadigers werden berecht. Nederlandse bedrijven spelen een centrale rol op het gebied van fotonica, \nlandbouw en fintech. Maar de internationale machtsverhoudingen verschuiven. De invloed van het Westen is \nniet langer vanzelfsprekend, er is sprake van wrijving tussen wereldmachten en nieuwe gewapende conflicten. \nSamenwerking op internationale uitdagingen wordt ondertussen alleen maar urgenter, zoals op het gebied \nvan klimaat, water, voedsel, energie en migratie. Het is van groot belang dat Nederland zijn belangen blijft \nbehartigen en waarden blijft verdedigen: veiligheid, vrijheid en de democratische waarden. We dragen bij aan \nde internationale rechtsorde (conform artikel 90 van de Grondwet) en hechten aan het naleven van geldende \nverdragen. We spelen, waar mogelijk, een actieve rol op het internationale toneel om vreedzame oplossingen \nvoor conflicten te bevorderen. In Europa blijven we intensief samenwerken maar zien we ook de noodzaak om de \ndemocratische legitimiteit van wetgeving te versterken. Een verstandig internationaal beleid betekent ook dat we \nde belangen van onze burgers, organisaties en bedrijven in het oog houden.",
    "party": "nsc",
    "year": "2023",
    "index": 164,
    "type": "program"
  },
  {
    "text": "Defensie en veiligheid\nEr woedt een oorlog in Europa. Dit gegeven drukt ons met de neus op de feiten: vrede en veiligheid zijn niet \nvanzelfsprekend. Onze krijgsmacht verkeert echter in een slechte staat door jarenlange verwaarlozing en \nbezuiniging. Het beschermen van ons eigen grondgebied is bij uitstek de taak van de staat. Als handelsland \nen exportland heeft Nederland daarnaast een groot belang bij een vrije toegang tot internationale wateren, \nmaritieme knooppunten en zeestraten. Ook moeten de Noordzee en de vrije zee veilig gehouden worden. \nEen goed uitgeruste krijgsmacht is nodig om de internationale rechtsorde en stabiliteit te bevorderen, civiele \nautoriteiten te ondersteunen en bijstand te bieden bij rampen en crisis.\n  Het lidmaatschap van de NAVO is de hoeksteen van ons veiligheidsbeleid. De Europese landen zullen binnen \ndit bondgenootschap meer eigen en gezamenlijke verantwoordelijkheid moeten nemen. We committeren ons \naan de norm om minimaal 2% van het bbp te besteden aan Defensie en investeren in slagkracht, gereedheid, \nuitrusting en oefeningen. Deze uitgavennorm wordt in de wet verankerd.\n  We werken aan een technologisch hoogwaardig en informatiegestuurde krijgsmacht die volwaardig aan \nmeerdere operaties in het gehele geweldsspectrum kan deelnemen.\n  We zetten onze krijgsmacht bij voorkeur in internationaal verband in, maar het nationale parlement houdt  \nhet laatste woord over militaire missies. We zijn geen voorstander van een Europees leger.\n  Personeel van Defensie dient goed te worden beloond, mede vanwege het bijzondere risicovolle karakter \nvan het beroep. Militairen verdienen een passende wedde, een modern loongebouw en toelagen. Goede \narbeidsvoorwaarden en personele voorzieningen voor onze militairen zijn van belang.",
    "party": "nsc",
    "year": "2023",
    "index": 165,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 166,
    "type": "program"
  },
  {
    "text": "De krijgsmacht met voorrang versterken.",
    "party": "nsc",
    "year": "2023",
    "index": 167,
    "type": "program"
  },
  {
    "text": "Hulp blijven bieden aan Oekraïne.",
    "party": "nsc",
    "year": "2023",
    "index": 168,
    "type": "program"
  },
  {
    "text": "Samenwerken met andere (EU-)landen om onze \ngeopolitieke kwetsbaarheid te verminderen.",
    "party": "nsc",
    "year": "2023",
    "index": 169,
    "type": "program"
  },
  {
    "text": "Geen sluipende uitholling van nationale \nsoevereiniteit en geen transferunie.",
    "party": "nsc",
    "year": "2023",
    "index": 170,
    "type": "program"
  },
  {
    "text": "Een bijdrage aan internationale samenwerking; \nNederland is geen eiland.",
    "party": "nsc",
    "year": "2023",
    "index": 171,
    "type": "program"
  },
  {
    "text": "Het is een voorrecht om je land als militair te dienen. We bieden alle jongeren daarom na hun \nmiddelbareschooltijd een dienjaar aan. Behalve voor Defensie ontwikkelen we dit ook voor Zorg, Politie en \nOnderwijs. Aan werkgevers wordt gevraagd om hun werknemers ruimte te geven om tijdens de loopbaan als \nreservist actief te blijven.\n  Het personeelstekort maakt het noodzakelijk om mede in te zetten op concepten waarbij onze eenheden een \nkleinere bemanning krijgen en worden aangevuld met wendbare onbemande schepen, vliegende middelen en \nwapensystemen. We verkennen daarnaast de mogelijkheden voor Defensie om mensen, materieel, diensten en \nkennis te delen met civiele partners.\n  We besteden onverminderd aandacht aan veteranen, oorlogsslachtoffers en nationale herdenkingen, om ons te \nblijven realiseren welke offers zijn gebracht voor vrede en veiligheid en dat vrede geen vanzelfsprekendheid is.\n  De digitalisering van vitale processen maakt de staat kwetsbaar. We moeten weerbaar worden tegen digitale \nverstoringen van onze democratische orde, zoals pogingen om verkiezingen te beïnvloeden, spionage, het \nhacken van essentiële voorzieningen en cyberwarfare. Dit vergt voldoende capaciteit en middelen voor  \nonze veiligheidsdiensten MIVD en AIVD, maar ook duidelijke wettelijke kaders om de privacy van mensen  \nte beschermen.",
    "party": "nsc",
    "year": "2023",
    "index": 172,
    "type": "program"
  },
  {
    "text": "Oekraïne\nWe veroordelen met kracht de brute schending van de soevereiniteit van Oekraïne door Rusland. De oorlog \nverwoest de levens van miljoenen mensen en heeft grote gevolgen voor de stabiliteit tussen landen in de wereld, \nde voedselvoorziening en de energiezekerheid.\n  We bieden actief militaire, economische, humanitaire en financiële steun. We vangen Oekraïense vluchtelingen \nop en willen actief bijdragen aan de sociale, economische, bestuurlijke en fysieke wederopbouw van Oekraïne.\n  We blijven samen optrekken met andere (EU-)landen bij het opleggen en effectueren van sancties tegen Rusland.\n  Oekraïne moet op termijn lid kunnen worden van de NAVO. Oekraïne heeft daarnaast thans de status van \nkandidaat-lid van de EU. We moeten eerlijk zijn over het perspectief om lid te worden van de EU: dit proces zal \n– gelet op de strenge criteria die gelden voor toetreding – op zijn minst vele jaren vergen.\n  De misdaden van de oorlog in Oekraïne moeten bestraft worden. Daarom zijn wij voorstander van een tribunaal  \nin Den Haag. Het beginpunt van het onderzoek zou de aanvangsdatum van de Russische annexatie van de \nKrim in 2014 moeten zijn, zodat ook het neerhalen van MH17 onder de rechtsmacht van het tribunaal valt.",
    "party": "nsc",
    "year": "2023",
    "index": 173,
    "type": "program"
  },
  {
    "text": "De ingrijpende gevolgen van nieuwe EU-initiatieven worden vaak (te) laat onderkend. De Kamer investeert \nonvoldoende in een tijdige screening en beïnvloeding van de EU-agenda. De Kamer zal daarom van de \nregering moeten vragen om haar tijdig en actief te betrekken bij nieuwe initiatieven en bij mandaten voor \nonderhandelingen. Zowel in de formele als informele (voor)fases van het Europese besluitvormingsproces, \ninclusief de Eurogroep, moet de mening van de Kamer nadrukkelijker tot uitdrukking komen in het standpunt \nvan de Nederlandse regering.\n  De Kamer moet EU-beleid en -regelgeving actiever toetsen op subsidiariteit, proportionaliteit en verwachte \neffecten. Wij vinden het van belang dat de Kamer bij grote en potentieel verstrekkende nieuwe EU-initiatieven \neen rapporteur benoemt. Voor deze taak moet voldoende tijd en ondersteuning beschikbaar zijn.\n  We doen liefst mee in de voorhoede van de EU-beleidsvorming waar invloed op de koers kan worden \nuitgeoefend. Indien er sprake is van onvoldoende draagvlak, werkbaarheid of te hoog oplopende kosten, sporen \nwe het kabinet aan om te zoeken naar een blokkerende minderheid van gelijkgezinde lidstaten. In het uiterste \ngeval zal Nederland kiezen voor een ‘opt-out’ en niet meedoen aan een nieuw initiatief voor wetgeving of beleid.\n  Het is in de afgelopen kabinetsperiode meerdere keren voorgevallen dat bewindspersonen de meerderheid \nvan de Tweede Kamer negeren bij het stemmen voor of tegen een Europese wet. Europese verordeningen \nen richtlijnen mogen niet als voldongen feiten neerdalen op Nederland, maar moeten legitimiteit krijgen door \ninstemming van een meerderheid van het Nederlandse parlement. Dat en andere zaken leggen we vast in een \nEuropawet en in de Grondwet.\n  Als onderdeel van een verstandig Europees beleid zijn we tegen de ontwikkeling van de EU tot een \ntransferunie. Nederland zoekt medestanders in de EU en de Eurozone die deze grens ook willen bewaken. \nBelastingheffing blijft voorbehouden aan de lidstaten. Wij zijn tegen nieuwe gezamenlijke Europese schulden, \ntegen eurobonds en andere constructies waarmee schulden van EU-lidstaten gemeenschappelijk worden. Ook \nvinden wij dat de Europese Centrale Bank (ECB) terug moet keren naar het oorspronkelijke mandaat en het \nopkoopprogramma volledig moet afbouwen. Verder pleiten we voor herstel en handhaving van de Europese \nnormen voor gezonde overheidsfinanciën (d.w.z. een maximaal begrotingstekort van 3% en een maximale \nstaatsschuld van 60%).\n  We zetten ons in voor een gematigde EU-begroting en zijn tegenstander van een toename van de afdracht aan \nde meerjarenbegroting (MFK) vanaf 2027.\n  We zijn voor een soberder beloning van medewerkers van Europese instellingen.\n  Uitbreiding van de EU is op termijn mogelijk, maar we doen geen concessies aan de toepassing van de \nKopenhagen-criteria (waarborgen op het gebied van democratie, rechtsstaat, corruptie, etc.). Mocht een \ntoetreding aan de orde komen, dan moet het besluit van het parlement onderwerp kunnen worden van een \ncorrectief referendum. Het toetredingsproces van Turkije is terecht bevroren en wordt niet opnieuw opgestart.",
    "party": "nsc",
    "year": "2023",
    "index": 174,
    "type": "program"
  },
  {
    "text": "Buitenlands beleid\nHet buitenlands beleid moet realistisch zijn en bijdragen aan de belangen van Nederland in de wereld: \ndirect (consulaire bijstand, handelsbevordering) of indirect (ten goede komen aan veiligheid, vrijheid en \nverdienvermogen). Onze waarden verliezen we echter niet uit het oog.\n  We maken ons grote zorgen over de enorme spanningen en het geweld in het Midden-Oosten. Nederland zet \nzich actief in om bij te dragen aan een betere situatie, het verlichten van leed en conflictoplossing, waar nodig \njuist ook achter de schermen.\n  Den Haag is de hoofdstad van vrede en recht; in de wereld kunnen we een verschil maken door deze positie  \nuit te bouwen.\n  Waar mogelijk dragen we bij aan het bevorderen van de mensenrechten, onder meer via de Raad van \nEuropa. We hebben aandacht voor de onderdrukking van vrijheden in landen als Iran of Belarus. We steunen \nvervolging en berechting van genocide en oorlogsmisdaden. We zetten ons in tegen vervolging van religieuze \nminderheden, zoals christenen en jezidi's in het Midden-Oosten, en maken het mandaat van de Europese \nspeciaal gezant voor godsdienstvrijheid permanent. We hechten aan de naleving van internationaal recht en \nmensenrechten door onze handelspartners en laten deze meewegen in onze inzet voor ontwikkelingshulp.\n  Wij zijn voorstander van een internationaal tribunaal om IS’ers te berechten en zullen in internationaal verband \nvoorstellen om dit op te zetten. IS pleegde genocide en daarvoor dienen de daders vervolgd te worden als zij in \nNederland zijn. Het recht op gezinshereniging moet deze groep onthouden worden.\n  Nederland zet de MH17-statenklacht tegen Rusland bij het Europees hof voor de Rechten van de Mens (ERM) \ndoor, ondersteunt nabestaanden in hun zaak bij het ERM en zet zich in om de opgelegde straffen voor het \nneerhalen van MH17 uit te voeren. Verder worden de aanbevelingen van de Onderzoeksraad voor Veiligheid \n(OVV) uitgevoerd.\n  We blijven bijdragen aan de samenwerking met Suriname, gezien de bijzondere band tussen beide landen \nen samenlevingen. Mensen uit Suriname moeten visumvrij naar Europa kunnen komen. Met het oog op de \nschuivende wereldverhoudingen moeten we meer aandacht besteden aan de betrekkingen met Aziatische \nlanden, in het bijzonder Indonesië.",
    "party": "nsc",
    "year": "2023",
    "index": 175,
    "type": "program"
  },
  {
    "text": "Wij staan voor een degelijk en transparant financieel beleid. Het huishoudboekje van de staat moet op orde \nzijn; we willen onze toekomstige generaties niet opzadelen met ons gebrek aan discipline. De regering heeft de \nafgelopen jaren miljarden op de pof geleend om extra uitgaven te kunnen doen. Hierdoor is er een forse rekening \nnaar de toekomst verschoven. Het beleid leidt de komende jaren tot een begrotingstekort dat oploopt tot \nboven de grenswaarde van -3% in 2028. De staatsschuld bevindt zich weliswaar op een houdbaar niveau, maar \nbeweegt de komende jaren met ongewijzigd beleid geleidelijk richting de grenswaarde van 60%. Ook de jaarlijkse \nrentelasten op de staatsschuld lopen op; deze bedragen inmiddels meer dan 7 miljard euro. Deze lasten zullen de \nkomende jaren naar verwachting verdubbelen en daardoor andere uitgaven gaan verdringen. Ter vergelijking: er \ngaat jaarlijks ongeveer 14 miljard euro naar het basisonderwijs.",
    "party": "nsc",
    "year": "2023",
    "index": 176,
    "type": "program"
  },
  {
    "text": "De Raad van State waarschuwt al enige tijd dat het kabinet met het begrotingsbeleid ‘dicht langs de vangrail’ \nrijdt. Buffers om tegenvallers op te vangen zijn er niet. Zo kan de economische groei tegenvallen, of kunnen \ngeopolitieke spanningen leiden tot economische schokken. Het expansieve financiële beleid jaagt bovendien \nde economie aan op een moment dat prijzen stijgen en personeelstekorten al groot zijn. Er is eerder aanleiding \nom de economie enigszins af te remmen. De spelregels voor een prudent begrotingsbeleid zullen weer strakker \nmoeten worden nageleefd. Mee- en tegenvallers leiden daardoor tot een betere integrale afweging door de \nTweede Kamer.",
    "party": "nsc",
    "year": "2023",
    "index": 177,
    "type": "program"
  },
  {
    "text": "Houdbaar en solide\nAls we het vertrouwen van burgers in de overheid willen herstellen, dan hoort daarbij dat we geen loze beloftes \ndoen. Het eerlijke verhaal is dat de financiële ruimte de komende jaren zeer beperkt is. Er is een financiële \nkoerscorrectie nodig en deze willen we verstandig en geleidelijk inzetten.\n  Wij willen het begrotingstekort terugdringen in de richting van de Europese norm. Hierdoor blijft ook \nde staatsschuld op een houdbaar niveau. Diverse voorstellen uit dit programma op het gebied van \nbestaanszekerheid, gezondheidszorg en infrastructuur vragen daarnaast om extra financiële ruimte. \nDe financiële dekking zoeken we in een afgewogen mix van het beperken van uitgaven en specifieke \nlastenmaatregelen, waarbij we in het bijzonder kijken naar fiscale regelingen die soms niet meer van deze tijd \nzijn of hun doel voorbijschieten.\n  Voor de uitgaven van de rijksoverheid, sociale zekerheid, zorg en klimaat stellen we voor de komende vier jaar \neen uitgavenplafond in. Ook stellen we een lastenkader vast, dat ruimte biedt voor lastenverlichting indien het \ntekort zich gunstiger ontwikkelt dan afgesproken.",
    "party": "nsc",
    "year": "2023",
    "index": 178,
    "type": "program"
  },
  {
    "text": "Uitgaven\nZonder ingrijpen stijgen de reële uitgaven van 2023 tot 2028 met 35 miljard euro. Een belangrijk deel van deze \ntoename is het gevolg van extra structurele uitgaven van het kabinet-Rutte IV. We willen beter zicht krijgen op de \nbesteding en de bestemming van het geld en de stijging van de uitgaven beperken.\n  We constateren met de Algemene Rekenkamer dat een goed inzicht in een zinnige en zorgvuldige besteding",
    "party": "nsc",
    "year": "2023",
    "index": 179,
    "type": "program"
  },
  {
    "text": "Wat verwachten we \nvan de overheid\nWat verwachten we \nvan de samenleving",
    "party": "nsc",
    "year": "2023",
    "index": 180,
    "type": "program"
  },
  {
    "text": "Het financiële huishoudboekje moet op orde \nzijn; wat er niet binnenkomt kan de overheid  \nook niet uitgeven.",
    "party": "nsc",
    "year": "2023",
    "index": 181,
    "type": "program"
  },
  {
    "text": "Herstel van de spelregels voor een gezond \nbegrotingsbeleid.",
    "party": "nsc",
    "year": "2023",
    "index": 182,
    "type": "program"
  },
  {
    "text": "van de vele miljarden aan belastinggeld ontbreekt. We voeren daarom een ‘comprehensive spending review’ \n(ofwel een uitgebreide doorlichting van de begroting) uit om inzicht te krijgen in de doelmatigheid van \nbestaande en nieuwe uitgaven. Het kritisch screenen van de collectieve uitgaven geeft de Tweede Kamer  \nmeer grip op uitgaven en helpt bij het stellen van prioriteiten.\n  We beperken de oploop van de overheidsuitgaven via een brede heroverweging van de extra uitgaven die voor \nde komende jaren zijn gepland door het kabinet-Rutte IV. Hierbij wordt onder meer kritisch beoordeeld op welke \nonderwerpen onderbesteding wordt verwacht door een onrealistische planning of tekorten aan personeel.\n  Het aantal ambtenaren bij departementen – met uitzondering van de Belastingdienst – wordt voorlopig \nbevroren. Het totale aantal medewerkers is tussen 2018 en 2022 met ruim 25.000 personen toegenomen \ntot bijna 147.000 medewerkers. Daarnaast komt er een specifieke taakstelling voor departementen, die \nwordt gekoppeld aan het terugdringen van regels en administratieve lasten. Ook het aantal voorlichters en \nwoordvoerders wordt verminderd. De Belastingdienst wordt ontzien en krijgt speciale aandacht vanwege de \nsterk verouderde ICT en het personeelsgebrek.\n  We dringen de externe inhuur terug. Deze overschrijdt jaarlijks de norm van 10% van de totale \npersoneelskosten; in 2022 was dat ruim 14% (2,7 mld. euro).\n  Maatschappelijke problemen werden de afgelopen jaren vaak ‘aangepakt’ door grote potten geld \n(begrotingsfondsen) te reserveren met een soms vaag omschreven doel. Het ontbrak aan inhoudelijke \ninvulling en concrete maatregelen, maar ernstiger: het ontbrak aan democratische controle op de uitgave van \ndit belastinggeld. Onder ‘goed bestuur’ verstaan wij ook: daadwerkelijk sturen. Dit is meer dan alleen geld \nbeschikbaar stellen: de regering moet de goede maatregelen nemen en de uitvoering netjes democratisch \nlaten controleren. We schrappen daarom het Klimaatfonds, het Stikstoffonds en het Groeifonds. We bezien \nkritisch welke uitgaven via de rijksbegroting voor het te voeren beleid nodig en verantwoord zijn. Hierbij bezien \nwe tevens of doelen niet beter bereikt kunnen worden door in te zetten op normeren en beprijzen in plaats  \nvan subsidiëren.\n  We schrappen het niet-effectieve voornemen om de kinderopvang gratis te maken en werken aan een \nalternatief voorstel voor een ‘rijke schooldag’.\n  Wij zijn tegenstander van een toename van de afdracht van Nederland aan de Europese meerjarenbegroting \n(MFK) vanaf 2027. We willen een sobere EU-begroting en bezien kritisch welke taken, financiering en fondsen \ner thuishoren op Europees niveau.",
    "party": "nsc",
    "year": "2023",
    "index": 183,
    "type": "program"
  },
  {
    "text": "Nederland houdt op met een fiscaal doorstroomparadijs te zijn. Voorstellen uit de twee rapporten die hierover \nzijn uitgebracht, worden uitgevoerd en aanvullende maatregelen verkend.\n  We gaan belastingontwijking tegen en steunen de invoering van een minimum belastingtarief voor \nmultinationals in internationaal verband. We staan voor een effectieve, harde aanpak van internationale \nmiljardenfraudes. We zorgen ervoor dat extreem rijke particulieren die geen of weinig belasting betalen in \nlanden als Monaco of Zwitserland, een eerlijke bijdrage gaan leveren.\n  In box 3 gaan we daadwerkelijke inkomsten en winsten (in plaats van fictief rendement) uit vermogen eerlijk \nbelasten. We houden hierbij rekening met de problematiek rondom de nog niet verzilverde papieren winsten \nvan zogeheten ‘incourante vermogensbestanddelen’, zoals grond, panden, aandelen in familiebedrijven \netcetera. We beperken de mogelijkheden om deze heffing te ontwijken, zowel grensoverschrijdend als in  \nhet binnenland.\n  Wij heroverwegen de vrijstellingen en degressieve tariefstructuur van de energiebelasting en andere \nmilieuheffingen, waardoor kleine huishoudens en het mkb het meest betalen en grote bedrijven het minst.  \nDat doen wij met aandacht voor de uitvoerbaarheid en internationale concurrentiepositie, als onderdeel van \nhet klimaatbeleid.\n  In Europees verband pleiten we voor het beprijzen van primair grondstoffenverbruik door de industrie, naast \nhet verplichten van de toepassing van gerecycled materiaal.\n  We versoberen de regeling voor extraterritoriale kosten en de 30%-regeling, die arbeidsmigranten fiscaal \nbevoordeelt en bijdraagt aan een verstoring van de woningmarkt.\n  We willen dat gebruik van een auto betaalbaar blijft. We zijn tegen een kilometerheffing voor \npersonenauto’s. Elektrische auto’s, die jarenlang fors fiscaal zijn gesubsidieerd, gaan meer bijdragen aan \nde belastingopbrengsten. Ook steunen we de invoering van een vrachtwagenheffing voor binnenlandse en \nbuitenlandse vrachtwagens voor het gebruik van de Nederlandse wegen. Bij accijns op brandstoffen streven \nwe, mede vanwege de grenseffecten, naar beperkte verschillen met andere landen.\n  We gaan ongezonde suikerhoudende dranken zwaarder belasten en voeren een nationale accijns op \ne-sigaretten in.\n  We verhogen de btw op logies, met uitzondering van campings.\n  Er komt een vliegbelasting voor kleine vliegtuigen zoals privéjets en we zetten in op internationale afspraken \nover belastingen voor de luchtvaart (btw op vliegtickets, accijns op kerosine, vliegbelasting).\n  Het maatschappelijk middenveld kan niet functioneren zonder vrijwilligers en ook niet zonder financiële steun \nvan burgers en bedrijven in de vorm van donaties en giften. Daarom moet de giftenaftrek behouden blijven.",
    "party": "nsc",
    "year": "2023",
    "index": 184,
    "type": "program"
  }
]