[
  {
    "text": "De PVV wil Nederlanders weer op 1 zetten.\nNa jaren afbraakbeleid moet ons land weer worden opgebouwd.\nDe prioriteiten moeten fundamenteel worden verlegd.\nGeen miljardenuitgaven meer aan links-liberaal ideologisch beleid als stikstof \nen klimaat. Geen open grenzen en onbetaalbare massa-immigratie meer. \nGeen miljarden meer weggooien naar het buitenland.",
    "party": "pvv",
    "year": "2023",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Maar investeringen in- en voor Nederlanders. \nHet komt er nu op aan. \nNederland staat op een kruispunt.\n22 november wordt een historische dag. \nGaan we linksom of gaan we rechtsom.",
    "party": "pvv",
    "year": "2023",
    "index": 1,
    "type": "program"
  },
  {
    "text": "De PVV kiest voor sociaal rechts beleid.\nHard op immigratie en law and order, maar sociaal op koopkracht en zorg.",
    "party": "pvv",
    "year": "2023",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Een sterker en trotser Nederland.\nEen land waar de Nederlander weer wordt gekoesterd.",
    "party": "pvv",
    "year": "2023",
    "index": 3,
    "type": "program"
  },
  {
    "text": "Want Nederland is Nederland niet meer.\nWe zien het allemaal om ons heen. Ons land is overvol. Onze wijken en steden \nvaak onherkenbaar met veel overlast en criminaliteit. We moeten Nederland \nterugveroveren. Het sluiten van onze grenzen voor nog meer gelukszoekers \nuit andere culturen is daarbij noodzakelijk. En echte vluchtelingen moeten \nniet meer hier, maar in hun eigen regio worden opgevangen.",
    "party": "pvv",
    "year": "2023",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Er moet ook een einde komen aan de discriminatie van Nederlanders. Het is \nimmers ons land. Waarom krijgen statushouders voorrang op onze schaarse \nwoningen? Dat moet stoppen. En ook ons geld moet naar onze eigen mensen. \nLagere belastingen zodat bijvoorbeeld boodschappen en de energierekening \ngoedkoper worden. Maar ook lagere huren en minder accijnzen op benzine zijn \nnodig. Net zoals broodnodige investeringen in de zorg, politie en onderwijs. Het \nis een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. \nOnze ouderen verdienen de beste zorg en een goed pensioen.",
    "party": "pvv",
    "year": "2023",
    "index": 5,
    "type": "program"
  },
  {
    "text": "Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige \njihad en sharia. Nederland is geen islamitisch land. Onze eigen cultuur en \nseculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar.",
    "party": "pvv",
    "year": "2023",
    "index": 6,
    "type": "program"
  },
  {
    "text": "We willen een veilig, sterk en soeverein Nederland. \nEen zelfbewust Nederland waar we met opgeheven hoofd onze eigen bevolking \naltijd op de 1ste plaats zetten.",
    "party": "pvv",
    "year": "2023",
    "index": 7,
    "type": "program"
  },
  {
    "text": "Dát is mijn Nederland. \nDáárvoor heb ik de PVV opgericht. \nDáár gaan de verkiezingen over op 22 november.",
    "party": "pvv",
    "year": "2023",
    "index": 8,
    "type": "program"
  },
  {
    "text": "De PVV is er helemaal klaar voor. \nWij hebben een ijzersterk programma en geweldige kandidaten.\nWij willen verantwoordelijkheid nemen, meeregeren en voor onze mensen écht \nhet verschil gaan maken!",
    "party": "pvv",
    "year": "2023",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Ons mooie Nederland is door de voortdurende asieltsunami en massa-immigratie \nzwaar afgetakeld. Onder Rutte zijn meer dan 1 miljoen niet-westerse allochtonen \nbinnengekomen. En dat terwijl Nederland overbevolkt is. Ons land is na Malta het \ndichtstbevolkte land van de hele EU. Het is onbegrijpelijk dat vrijwel alle politieke \npartijen ons hebben opgezadeld met een krankzinnig open-grenzen beleid. En \nhet is onverantwoord dat tot op de dag van vandaag een letterlijk ongelimiteerde \nasielinstroom wordt toegestaan. Er moet nu snel orde op zaken worden gesteld. \nEn dat kan alleen met de PVV!",
    "party": "pvv",
    "year": "2023",
    "index": 10,
    "type": "program"
  },
  {
    "text": "Want er is geen onderdeel van onze samenleving dat niet wordt aangetast door \nde toelating van zoveel gelukszoekers. Onze cultuur, en westerse manier van \nleven wordt bedreigd door het binnenlaten van grote aantallen mensen, vaak uit \nniet-westerse, islamitische landen. Zelfs Syrische terroristen komen ongestoord \nmet de asielinstroom ons land binnen. Niet-westerse allochtonen zijn gemiddeld \n3 keer zo vaak verdacht van een misdrijf dan de autochtone Nederlander.  \nMarokkanen zelfs 5 keer zo vaak en Somaliërs 6 keer zo vaak. Cijfers die er  \nniet om liegen.",
    "party": "pvv",
    "year": "2023",
    "index": 11,
    "type": "program"
  },
  {
    "text": "Onze verzorgingsstaat staat onder grote druk door niet-westerse allochtonen die \nmassaal profiteren van onze uitkeringen en andere voorzieningen. Meer dan de \nhelft van de bijstandsontvangers in ons land is inmiddels niet-westers-allochtoon. \nMaar ook ons onderwijsstelsel en zorgstelsel kunnen de continue instroom \nvan extra vreemdelingen al lang niet meer aan. De asielinstroom is bovendien \nonbetaalbaar. Ieder jaar opnieuw kost het de Nederlandse belastingbetaler  \n24 miljard euro.",
    "party": "pvv",
    "year": "2023",
    "index": 12,
    "type": "program"
  },
  {
    "text": "De PVV kiest wél voor Nederland en maakt een einde aan de discriminatie van \nNederlanders. Wij zetten Nederlanders op 1! Dat kan alleen met substantiële \nmaatregelen. Zoals het invoeren van een asielstop. We hebben ons maximum \naan asielzoekers inmiddels ruimschoots bereikt. En echte vluchtelingen kunnen \nin veilige landen in de eigen regio worden opgevangen. Steenrijke landen als \nKoeweit, de Verenigde Arabische Emiraten, of Saoedi-Arabië hoeven nu niets \nte doen, omdat de verblijfsvergunningen in Nederland voor het oprapen liggen.",
    "party": "pvv",
    "year": "2023",
    "index": 13,
    "type": "program"
  },
  {
    "text": "Naast het indammen van de instroom moet de uitstroom van migranten juist \nworden vergroot. Illegalen moeten worden vastgezet of uitgezet. En criminelen \nworden – desnoods na denaturalisatie - gedwongen ons land uitgezet. \nOok statushouders die doodleuk op vakantie gaan naar hun land van herkomst, \nwaarover ze ons wijs hebben gemaakt dat ze er hun leven niet zeker zijn, verliezen \nhun verblijfsstatus en moeten vertrekken.",
    "party": "pvv",
    "year": "2023",
    "index": 14,
    "type": "program"
  },
  {
    "text": "De PVV laat op het falende vreemdelingenbeleid het gezonde verstand weer \nzegevieren. Hier hebben wij de beste ideeën voor, zoals een algehele asielstop. \nWant Nederland zit propvol. Eerder pleitten we al voor een opt-out op EU- \nregelgeving, het strafbaar stellen van illegaliteit en het herinvoeren van nationale \ngrensbewaking. Wij steunen, op weg naar de door ons beoogde en noodzakelijke \nasielstop, maatregelen die de instroom van asielzoekers en andere migranten \nfors zullen verminderen.",
    "party": "pvv",
    "year": "2023",
    "index": 15,
    "type": "program"
  },
  {
    "text": "Daarnaast moet Nederland de instroom van zowel arbeids- als studiemigranten \nfors worden beperkt. De PVV introduceert ook voor werknemers van binnen de \nEU weer de plicht tot het hebben van tewerkstellingsvergunningen. Hierdoor zal \nhet aantal arbeidsmigranten zeer fors afnemen. En de studiemigratie leggen we \naan banden door bacheloropleidingen alleen nog in het Nederlands te geven en \nhet aantal buitenlandse studenten op masteropleidingen te maximeren.",
    "party": "pvv",
    "year": "2023",
    "index": 16,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n•  Asielstop en algeheel restrictief immigratiebeleid",
    "party": "pvv",
    "year": "2023",
    "index": 17,
    "type": "program"
  },
  {
    "text": "•  Opt out EU-regelgeving asiel en migratie, opzeggen VN-Vluchtelingen-\nverdrag",
    "party": "pvv",
    "year": "2023",
    "index": 18,
    "type": "program"
  },
  {
    "text": "•  De Nederlandse grensbewaking wordt in ere hersteld, pushbacks van \nasielzoekers die uit onze veilige buurlanden Nederland in willen komen",
    "party": "pvv",
    "year": "2023",
    "index": 19,
    "type": "program"
  },
  {
    "text": "•  Strafbaar stellen illegaliteit: illegalen vastzetten en uitzetten",
    "party": "pvv",
    "year": "2023",
    "index": 20,
    "type": "program"
  },
  {
    "text": "•  Verbod op bed- bad- en broodregelingen voor illegalen",
    "party": "pvv",
    "year": "2023",
    "index": 21,
    "type": "program"
  },
  {
    "text": "•  Criminele asielzoekers worden vast- of uitgezet, criminele statushouders \nraken hun verblijfsvergunning kwijt",
    "party": "pvv",
    "year": "2023",
    "index": 22,
    "type": "program"
  },
  {
    "text": "•  Geen dwangwet: gemeenten nooit verplichten asielzoekers op te vangen",
    "party": "pvv",
    "year": "2023",
    "index": 23,
    "type": "program"
  },
  {
    "text": "•  Tegengaan van procedure stapelen",
    "party": "pvv",
    "year": "2023",
    "index": 24,
    "type": "program"
  },
  {
    "text": "•  Tijdelijke asielvergunningen van Syriërs worden ingetrokken want delen \nvan Syrië zijn veilig",
    "party": "pvv",
    "year": "2023",
    "index": 25,
    "type": "program"
  },
  {
    "text": "•  Statushouders die op vakantie gaan naar hun land van herkomst raken \nonmiddellijk hun verblijfsvergunning kwijt",
    "party": "pvv",
    "year": "2023",
    "index": 26,
    "type": "program"
  },
  {
    "text": "•  Nederland is geen islamitisch land: geen islamitische scholen, korans en \nmoskeeën",
    "party": "pvv",
    "year": "2023",
    "index": 27,
    "type": "program"
  },
  {
    "text": "•  We willen minder islam in Nederland en dat bereiken d.m.v. minder \nniet-westerse immigratie en de introductie van een algehele asielstop",
    "party": "pvv",
    "year": "2023",
    "index": 28,
    "type": "program"
  },
  {
    "text": "•  Verbod dubbele nationaliteit",
    "party": "pvv",
    "year": "2023",
    "index": 29,
    "type": "program"
  },
  {
    "text": "•  Verbod op het dragen van islamitische hoofddoekjes in overheids- \ngebouwen inclusief de Staten-Generaal",
    "party": "pvv",
    "year": "2023",
    "index": 30,
    "type": "program"
  },
  {
    "text": "•  Introductie tewerkstellingsvergunning voor EU-onderdanen",
    "party": "pvv",
    "year": "2023",
    "index": 31,
    "type": "program"
  },
  {
    "text": "BESTAANSZEKERHEID:  \nKOOPKRACHT EN PENSIOEN",
    "party": "pvv",
    "year": "2023",
    "index": 32,
    "type": "program"
  },
  {
    "text": "Steeds meer Nederlandse gezinnen verkeren in een diepe crisis en kunnen \ndoor de almaar oplopende vaste lasten nog maar met moeite hun hoofd boven \nwater houden. Ze hebben grote problemen om de boodschappen, de huur, de \nenergierekening en de zorgkosten te betalen. Dat geldt zowel voor werkenden \nals niet-werkenden. Het is onaanvaardbaar dat basisbehoeften niet meer worden \ngegarandeerd.",
    "party": "pvv",
    "year": "2023",
    "index": 33,
    "type": "program"
  },
  {
    "text": "Tanken is met de bizar hoge brandstofprijzen pure luxe geworden. Een dagje weg \nvoor het hele gezin zit er vaak niet meer in. En als de wasmachine stukgaat, is er \ngeen spaargeld meer om die te kunnen vervangen. Iedere euro moet tien keer \nworden omgedraaid.",
    "party": "pvv",
    "year": "2023",
    "index": 34,
    "type": "program"
  },
  {
    "text": "Na een leven lang hard werken is nu zelfs een goed pensioen extreem \nonzeker geworden. Hardwerkende Nederlanders vragen zich terecht af \nwaar ze het allemaal nog voor doen. Hun bestaanszekerheid is gesloopt.",
    "party": "pvv",
    "year": "2023",
    "index": 35,
    "type": "program"
  },
  {
    "text": "Dat komt doordat de meerderheid van politiek Den Haag de Nederlanders \nkeihard in de steek heeft gelaten en jarenlang voor de gek heeft gehouden \nmet valse koopkrachtbeloftes. Ondertussen raakt de portemonnee leeg en \nzien Nederlanders dat er miljarden worden verspild aan alles waar zij niets \naan hebben.",
    "party": "pvv",
    "year": "2023",
    "index": 36,
    "type": "program"
  },
  {
    "text": "Er gaan miljarden naar een oorlog die niet de onze is, miljarden naar Afrika, \nmiljarden naar Brussel, miljarden naar onzinnig klimaat- en stikstofbeleid, \nmiljarden naar massa-immigratie. Onze verzorgingsstaat wordt leeggezogen \ndoor niet-westerse profiteurs, voor wie wél alles tot in de puntjes wordt geregeld. \nOndertussen slaan de Nederlanders noodgedwongen maaltijden over; anno \n2023 deelt het Rode Kruis zelfs voedselpakketten uit in Nederland. Dat is \nronduit absurd.",
    "party": "pvv",
    "year": "2023",
    "index": 37,
    "type": "program"
  },
  {
    "text": "Dit moet echt anders. Het is tijd dat Nederlanders weer kunnen doen wat in een \nrijk land als het onze normaal zou moeten zijn: rondkomen, geld overhouden \nin de portemonnee om normaal van te kunnen leven zonder financiële stress. \nDaarom verlagen wij de belasting op boodschappen en energie. Het eigen risico \nin de zorg schaffen we af, en de huren gaan omlaag.",
    "party": "pvv",
    "year": "2023",
    "index": 38,
    "type": "program"
  },
  {
    "text": "Om ervoor te zorgen dat Nederlanders zich na een leven lang keihard werken \ngeen zorgen meer hoeven te maken over hun oude dag, verhogen we de ouderen-\nkorting en verlagen we de AOW-leeftijd. We draaien de onverantwoordelijke en \nextreem onzekere nieuwe pensioenwet terug. \nWe voeren een reële rekenrente in. Zo wordt indexatie sneller mogelijk, worden \nonnodige pensioenkortingen voorkomen en herstellen we het vertrouwen in ons \npensioenstelsel.",
    "party": "pvv",
    "year": "2023",
    "index": 39,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u: \n•  Herstel van uw bestaanszekerheid met het volgende koopkrachtpakket:",
    "party": "pvv",
    "year": "2023",
    "index": 40,
    "type": "program"
  },
  {
    "text": "›\nVerlaging BTW op boodschappen van 9% naar 0\n ›\nVerlagen energierekening (lagere belasting en btw)\n ›\nVerlagen sociale huren\n ›\nVerhogen wettelijk minimumloon\n ›\nVerhogen van de huurtoeslag\n ›\nAfschaffen van het eigen risico in de zorg\n ›\nVerlaging van de brandstofaccijnzen \n ›\nVerhoging ouderenkorting\n ›\nHandhaven IOAOW\n ›\nSchrappen vliegtax",
    "party": "pvv",
    "year": "2023",
    "index": 41,
    "type": "program"
  },
  {
    "text": "•  Geen onnodige extra regels en verplichtingen voor zzp’ers: betaalbaar \nvrijwillig verzekeren arbeidsongeschiktheid en pensioen",
    "party": "pvv",
    "year": "2023",
    "index": 42,
    "type": "program"
  },
  {
    "text": "•  Geen EU-bemoeienis met Nederlandse sociale zekerheid en arbeids-\nmarkt",
    "party": "pvv",
    "year": "2023",
    "index": 43,
    "type": "program"
  },
  {
    "text": "•  Sociaal en beschut werk voor mensen met een arbeidsbeperking \nbeschermen",
    "party": "pvv",
    "year": "2023",
    "index": 44,
    "type": "program"
  },
  {
    "text": "•  Stop toestroom arbeidsmigranten: invoering tewerkstellings- \nvergunningen",
    "party": "pvv",
    "year": "2023",
    "index": 45,
    "type": "program"
  },
  {
    "text": "• Verzorgingsstaat beschermen: bestrijden uitkeringsfraude",
    "party": "pvv",
    "year": "2023",
    "index": 46,
    "type": "program"
  },
  {
    "text": "• Stoppen met export van uitkeringen (uitzondering van AOW)",
    "party": "pvv",
    "year": "2023",
    "index": 47,
    "type": "program"
  },
  {
    "text": "• Terugdraaien Wet Toekomst Pensioenen",
    "party": "pvv",
    "year": "2023",
    "index": 48,
    "type": "program"
  },
  {
    "text": "Voor de PVV is en blijft veiligheid een topprioriteit. We vinden het verschrikkelijk \ndat veiligheid in ons land verre van vanzelfsprekend is geworden. Waar crimina-\nliteit vroeger een incident was, zijn nu miljoenen Nederlanders per jaar slachtoffer \nvan een misdrijf. Gezellige volksbuurten zijn getransformeerd in no-go areas, \nwaar straatterroristen de baas zijn. De mocromaffia zaait hier inmiddels dood en \nverderf. Steek- en schietpartijen wisselen elkaar in hoog tempo af, conducteurs \nzijn hun leven op de trein niet meer zeker, en een mooie zonnige dag aan het \nstrand wordt verziekt door met name Marokkaanse reljongeren.",
    "party": "pvv",
    "year": "2023",
    "index": 49,
    "type": "program"
  },
  {
    "text": "Het is daarom de hoogste tijd voor zero tolerance. De politie moet weer de \nbaas zijn op straat. Criminelen dienen direct te worden opgepakt en langdurig \nvastgezet. Hiervoor lanceert de PVV een veiligheidsoffensief waarbij we onder \nmeer geld vrijmaken voor 10.000 extra politieagenten.",
    "party": "pvv",
    "year": "2023",
    "index": 50,
    "type": "program"
  },
  {
    "text": "Onze politie wordt niet meer gehinderd door politiek correcte korpschefs \ndie vooral bezig zijn met inclusie en diversiteit. Korpschefs moeten - net als \nburgemeesters - door de burger worden gekozen.",
    "party": "pvv",
    "year": "2023",
    "index": 51,
    "type": "program"
  },
  {
    "text": "We zijn in een situatie beland dat misdaad loont in Nederland. Niet alleen \ndoor de veel te lage pakkans, maar ook doordat het Openbaar Ministerie \njaarlijks tien duizenden zaken seponeert. Zo wordt bijvoorbeeld 90% van de \nverkrachtingen nooit opgelost. De PVV wil het Openbaar Ministerie verplichten \nom gewelds- en zedenmisdrijven te vervolgen.",
    "party": "pvv",
    "year": "2023",
    "index": 52,
    "type": "program"
  },
  {
    "text": "De drugscriminaliteit wordt keihard aangepakt. Zo gaan wij dealers die drugs aan \nminderjarigen verkopen twee keer zo zwaar straffen.",
    "party": "pvv",
    "year": "2023",
    "index": 53,
    "type": "program"
  },
  {
    "text": "De lage straffen die in Nederland worden gegeven zijn een gotspe. Daders staan \nvaak weer sneller op straat dan hun slachtoffers uit het ziekenhuis worden \nontslagen. Er moeten hoge minimumstraffen komen zodat misdadigers zo lang \nmogelijk in de cel blijven zitten.",
    "party": "pvv",
    "year": "2023",
    "index": 54,
    "type": "program"
  },
  {
    "text": "En die misdadigers moeten worden onderworpen aan een streng en sober regime \nin de gevangenis. Gevangenen krijgen een uniform en moeten 40 uur per week \nwerken. Het gevangenisregime wordt zo veel mogelijk versoberd en het daarmee \nbespaarde geld gaat naar de ouderenzorg.",
    "party": "pvv",
    "year": "2023",
    "index": 55,
    "type": "program"
  },
  {
    "text": "In Nederland wonen tienduizenden sympathisanten van de jihad. Onze veilig-\nheidsdiensten kunnen hen niet continu allemaal in de gaten houden. Daarom \nmoet Nederland een systeem van administratieve detentie invoeren. Zodat zij \nwaar nodig preventief opgesloten kunnen worden.",
    "party": "pvv",
    "year": "2023",
    "index": 56,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n•  10.000 extra politieagenten en veel meer agenten zichtbaar op straat, \nheropenen politiebureau in de wijk",
    "party": "pvv",
    "year": "2023",
    "index": 57,
    "type": "program"
  },
  {
    "text": "•  Zero tolerance voor straattuig, waar nodig inzetten leger tegen straat- \nterroristen",
    "party": "pvv",
    "year": "2023",
    "index": 58,
    "type": "program"
  },
  {
    "text": "•  Levenslange gevangenisstraf wordt weer echt levenslang",
    "party": "pvv",
    "year": "2023",
    "index": 59,
    "type": "program"
  },
  {
    "text": "•  Uitzetten van criminele vreemdelingen en misdadigers met een dubbele \nnationaliteit na denaturalisatie: verplichte remigratie criminelen",
    "party": "pvv",
    "year": "2023",
    "index": 60,
    "type": "program"
  },
  {
    "text": "•  Stevige minimumstraffen en hogere maximumstraffen, geen taakstraffen",
    "party": "pvv",
    "year": "2023",
    "index": 61,
    "type": "program"
  },
  {
    "text": "•  Altijd vervolging en nooit verjaring bij gewelds- en zedenmisdrijven",
    "party": "pvv",
    "year": "2023",
    "index": 62,
    "type": "program"
  },
  {
    "text": "•  Jihad-sympathisanten preventief opsluiten via administratieve detentie",
    "party": "pvv",
    "year": "2023",
    "index": 63,
    "type": "program"
  },
  {
    "text": "•  Levenslange gevangenisstraf voor veroordeelde terroristen",
    "party": "pvv",
    "year": "2023",
    "index": 64,
    "type": "program"
  },
  {
    "text": "•  Dader moet alle kosten van zijn misdrijf, vervolging en straf betalen",
    "party": "pvv",
    "year": "2023",
    "index": 65,
    "type": "program"
  },
  {
    "text": "•  Vanaf 14 jaar altijd volwassenstrafrecht toepassen bij zeden en gewelds-\ndelicten",
    "party": "pvv",
    "year": "2023",
    "index": 66,
    "type": "program"
  },
  {
    "text": "•  Streng regime in gevangenissen; gevangenen moeten een uniform \ndragen en 40 uur per week arbeid verrichten",
    "party": "pvv",
    "year": "2023",
    "index": 67,
    "type": "program"
  },
  {
    "text": "•  Forse versobering gevangenisregime, opbrengst naar ouderenzorg",
    "party": "pvv",
    "year": "2023",
    "index": 68,
    "type": "program"
  },
  {
    "text": "•  Digitale schandpaal voor daders van geweld- en zedenmisdrijven",
    "party": "pvv",
    "year": "2023",
    "index": 69,
    "type": "program"
  },
  {
    "text": "•  Geen vervroegde vrijlating. Celstraf moet geheel uitgezeten worden",
    "party": "pvv",
    "year": "2023",
    "index": 70,
    "type": "program"
  },
  {
    "text": "Onze zorg is van onschatbare waarde en tegelijkertijd voor steeds meer mensen \nonbetaalbaar. Zij kunnen de medicijnen die hun arts voorschrijft niet meer afhalen \nbij de apotheek, omdat ze het eigen risico niet meer kunnen betalen of omdat de \nmedicijnen niet meer worden vergoed. Hun gezondheid gaat zo sneller achteruit \nen ze worden daardoor eerder duurdere patiënten. \nIn veel verkiezingsprogramma’s zult u veel lezen over preventie, maar het \nafschaffen van het eigen risico is pas echt inzetten op preventie. Laten we niet \nlanger het land zijn waar mensen met druk op de borst of een knobbeltje blijven \ndoorlopen omdat ze het eigen risico niet kunnen betalen. We schaffen het eigen \nrisico af.",
    "party": "pvv",
    "year": "2023",
    "index": 71,
    "type": "program"
  },
  {
    "text": "De coronacrisis legde pijnlijk bloot dat onze ziekenhuiszorg in de jaren ervoor te \nveel was uitgekleed. Vijf jaar voor de crisis hadden we 915 intensive care verpleeg-\nkundigen meer dan aan de start. Als enig land in Europa hadden we een vierde \nlockdown omdat onze zorg telkens weer dreigde te overspoelen. Op dit moment \nhebben we slechts 999 operationele ic-bedden. Tegelijkertijd met de oploop van \ncoronapatiënten werd de rest van de ziekenhuiszorg afgebouwd. Het lukt maar \nniet om de achterstanden die hiermee zijn opgelopen, in te lopen.",
    "party": "pvv",
    "year": "2023",
    "index": 72,
    "type": "program"
  },
  {
    "text": "Steeds meer spoedeisendehulpposten en intensive cares worden gesloten. \nDoor concurrentie verdwijnt er steeds meer zorg uit streekziekenhuizen en \nvallen er steeds meer om. We stellen voor de acute zorg uit de markwerking te \nhalen en deze te financieren op basis van een beschikbaarheidsbijdrage zoals \nde ambulancezorg en de brandweer.",
    "party": "pvv",
    "year": "2023",
    "index": 73,
    "type": "program"
  },
  {
    "text": "Onze regering reageert op personeelstekorten door de zorg dan maar op te \nheffen. Dit is niet nodig! Zo is de deeltijdfactor in de zorg 0,68, zijn zorgmede-\nwerkers gemiddeld 40% van hun tijd kwijt aan administratie en is de overhead \nin de langdurige zorg opgelopen naar ruim 16%. Zonder zorgmedewerkers geen \nzorg! Dan liggen ouderen in hun ontlasting en worden niet meer aangekleed of \ngewassen.",
    "party": "pvv",
    "year": "2023",
    "index": 74,
    "type": "program"
  },
  {
    "text": "Dan is er geen ambulancebroeder die komt als de nood aan de man is, geen \nvoedingsconsulente die eten rondbrengt in het ziekenhuis en niemand die thuis \nkomt helpen schoonmaken als je te oud en te slecht ter been bent om dat zelf \nte doen. Dan is er geen huisarts die je zorgen wegneemt of je doorstuurt, en \ngeen briljante specialist meer die je geneest.",
    "party": "pvv",
    "year": "2023",
    "index": 75,
    "type": "program"
  },
  {
    "text": "Iedereen heeft een dak boven zijn hoofd nodig, helemaal als je hoogbejaard of \nziek bent of een beperking hebt. De regering wil de helft van de verpleeghuis-\nplekken die we in 2040 nodig hebben niet realiseren. Ook lukt het ze niet de extra \nouderenwoningen die we in 2030 nodig hebben te realiseren. We stellen voor \ndeze verpleeghuizen en ouderenwoningen wel te bouwen en de verzorgings-\nhuizen weer in ere te herstellen.",
    "party": "pvv",
    "year": "2023",
    "index": 76,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n•  Afschaffen eigen risico",
    "party": "pvv",
    "year": "2023",
    "index": 77,
    "type": "program"
  },
  {
    "text": "•  Meevallers op zorg naar lagere zorgpremie",
    "party": "pvv",
    "year": "2023",
    "index": 78,
    "type": "program"
  },
  {
    "text": "•  Acute zorg uit marktwerking",
    "party": "pvv",
    "year": "2023",
    "index": 79,
    "type": "program"
  },
  {
    "text": "•  Tandarts in basispakket",
    "party": "pvv",
    "year": "2023",
    "index": 80,
    "type": "program"
  },
  {
    "text": "•  Geen wachttijd medicijnen na positief advies Europees Medicijn \nAgentschap",
    "party": "pvv",
    "year": "2023",
    "index": 81,
    "type": "program"
  },
  {
    "text": "•  Meer handen aan het bed. Bijvoorbeeld door het aannemen van nieuw \npersoneel, het aantrekkelijker maken voor de huidige zorgwerknemers \nom meer uren te werken en het aanpakken van de administratietijd en \noverhead",
    "party": "pvv",
    "year": "2023",
    "index": 82,
    "type": "program"
  },
  {
    "text": "•  Een zorgcrisisreserve aan zorgmedewerkers",
    "party": "pvv",
    "year": "2023",
    "index": 83,
    "type": "program"
  },
  {
    "text": "•  Cruciale beschermingsmiddelen, medicijnen en apparatuur in eigen \nbeheer",
    "party": "pvv",
    "year": "2023",
    "index": 84,
    "type": "program"
  },
  {
    "text": "•  Extra verpleeghuisplekken en ouderenwoningen",
    "party": "pvv",
    "year": "2023",
    "index": 85,
    "type": "program"
  },
  {
    "text": "•  Terugdringen wachtlijsten in de jeugdzorg",
    "party": "pvv",
    "year": "2023",
    "index": 86,
    "type": "program"
  },
  {
    "text": "•  Ouderenzorg weer in één wet",
    "party": "pvv",
    "year": "2023",
    "index": 87,
    "type": "program"
  },
  {
    "text": "•  Zorg voor mensen met een levenslange beperking in één wet",
    "party": "pvv",
    "year": "2023",
    "index": 88,
    "type": "program"
  },
  {
    "text": "•  Verbod op winstuitkering",
    "party": "pvv",
    "year": "2023",
    "index": 89,
    "type": "program"
  },
  {
    "text": "De wooncrisis wordt erger en erger. In de Grondwet staat dat de overheid voor \nvoldoende woningen moet zorgen, maar de werkelijkheid is dat een betaalbaar \ndak boven het hoofd voor steeds meer Nederlanders onbereikbaar is geworden. \nDe overheid heeft keihard gefaald.",
    "party": "pvv",
    "year": "2023",
    "index": 90,
    "type": "program"
  },
  {
    "text": "En heb je, na lang wachten, eenmaal een woning weten te bemachtigen, dan moet \nje maar zien of je het kunt betalen. De PVV wil dat de huren worden verlaagd.",
    "party": "pvv",
    "year": "2023",
    "index": 91,
    "type": "program"
  },
  {
    "text": "Ondanks dat er in het vorige kabinet weer een minister voor Volkshuisvesting \nwas, zijn de puinhopen op de woningmarkt alleen maar groter geworden: vorig \njaar was er een tekort van 315.000 woningen. Dat tekort is in 2023 – in slechts \néén jaar tijd – opgelopen naar maar liefst 390.000 woningen. De oorzaken: \nde gigantische groei van de bevolking en de achterblijvende woningbouw.",
    "party": "pvv",
    "year": "2023",
    "index": 92,
    "type": "program"
  },
  {
    "text": "De grenzen staan wagenwijd open, en iedereen die binnenkomt wil woonruimte. \nVan alle woningen die de komende jaren bijgebouwd zullen worden, is maar liefst \n75% bedoeld voor migranten. Dat is complete waanzin. Tegen het opengrenzen-\nbeleid en de enorme bevolkingsgroei valt simpelweg niet op te bouwen!",
    "party": "pvv",
    "year": "2023",
    "index": 93,
    "type": "program"
  },
  {
    "text": "Terwijl de woningnood toeneemt, daalt het aantal afgegeven bouwvergunningen \nen worden er steeds minder woningen bijgebouwd: door het gedaalde consumen-\ntenvertrouwen, door dwarszittende stikstofregels, door de focus op binnenstede-\nlijke bouw, door allerlei lokale eisen etc. \nDaarom: schrap alle belemmerende regels, om te beginnen de stikstofregels. \nBouw in steden en dorpen ‘een straatje erbij’; dat kan relatief snel en goedkoop. \nMaar bouw ook zeker buiten de stad. Gemeenten moeten sneller vergunningen \nverstrekken.",
    "party": "pvv",
    "year": "2023",
    "index": 94,
    "type": "program"
  },
  {
    "text": "Want de gevolgen van het toenemende woningtekort zijn schrijnend. Het aantal \neconomisch daklozen neemt toe. Dat zijn mensen met een baan en een inkomen, \nmaar zonder een woning. Van ellende slapen zij soms zelfs in een ijskoude auto \nof bij vrienden of familie op de bank.",
    "party": "pvv",
    "year": "2023",
    "index": 95,
    "type": "program"
  },
  {
    "text": "Wie op zoek is naar een sociale huurwoning, staat eindeloos op de wachtlijst, \nvariërend van ongeveer drie jaar in Friesland tot elf à dertien jaar in de Randstad. \nEn dat zijn nog maar gemiddelden. Er zijn ook uitschieters: in Nijmegen bedraagt \nde wachttijd ruim 21 jaar! Woningzoekenden zijn ten einde raad. Nederlandse \nwoningzoekenden, althans. Want wie er wél warmpjes bijzitten in hun sociale \nhuurwoning, zijn statushouders. Zij krijgen nog altijd massaal voorrang. Zo zijn \ner vanaf 2010 al meer dan 150.000 sociale huurwoningen aan statushouders \nweggegeven. De Nederlanders, die steeds langer op de wachtlijst moeten staan, \nworden keihard gediscrimineerd.",
    "party": "pvv",
    "year": "2023",
    "index": 96,
    "type": "program"
  },
  {
    "text": "De PVV zegt: het is de hoogste tijd dat de Nederlanders eens voorrang krijgen! \nWoningen voor onze eigen mensen!",
    "party": "pvv",
    "year": "2023",
    "index": 97,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n•  Sociale huren verlagen",
    "party": "pvv",
    "year": "2023",
    "index": 98,
    "type": "program"
  },
  {
    "text": "•  Meer woningen voor de Nederlanders: meer sociale huurwoningen, \nmeer middenhuurwoningen en meer koopwoningen bouwen",
    "party": "pvv",
    "year": "2023",
    "index": 99,
    "type": "program"
  },
  {
    "text": "•  Niet alleen binnenstedelijk, maar ook zeker buitenstedelijk bouwen",
    "party": "pvv",
    "year": "2023",
    "index": 100,
    "type": "program"
  },
  {
    "text": "•  In steden en dorpen ‘een straatje erbij’",
    "party": "pvv",
    "year": "2023",
    "index": 101,
    "type": "program"
  },
  {
    "text": "•  Gemeenten moeten sneller bouwvergunningen verstrekken; procedures \nverkorten",
    "party": "pvv",
    "year": "2023",
    "index": 102,
    "type": "program"
  },
  {
    "text": "•  Belemmerende stikstofregels van tafel",
    "party": "pvv",
    "year": "2023",
    "index": 103,
    "type": "program"
  },
  {
    "text": "•  Geen voorrang voor statushouders bij de toewijzing van sociale \nhuurwoningen, maar voorrang voor Nederlanders",
    "party": "pvv",
    "year": "2023",
    "index": 104,
    "type": "program"
  },
  {
    "text": "•  Stoppen met het gasvrij maken van woningen",
    "party": "pvv",
    "year": "2023",
    "index": 105,
    "type": "program"
  },
  {
    "text": "•  Geen verplichte warmtepomp",
    "party": "pvv",
    "year": "2023",
    "index": 106,
    "type": "program"
  },
  {
    "text": "Al tientallen jaren worden we bang gemaakt voor klimaatverandering. Hoewel de \nvoorspelde rampscenario’s – over de wereld die zou vergaan – door de jaren heen \nsteeds extremer werden, is geen daarvan ooit uitgekomen.",
    "party": "pvv",
    "year": "2023",
    "index": 107,
    "type": "program"
  },
  {
    "text": "We moeten ons niet langer bang laten maken. Nederland is een slim land: we \nhebben de beste wateringenieurs ter wereld. Jaren geleden al zei onze Deltacom-\nmissaris dat we in de veiligste delta ter wereld wonen, dat we goed beschermd \nzijn en dat er geen reden is voor paniek.",
    "party": "pvv",
    "year": "2023",
    "index": 108,
    "type": "program"
  },
  {
    "text": "Het klimaat verandert altijd, al eeuwenlang. Bij veranderende omstandigheden \npassen we ons aan. Dat doen we door verstandig waterbeheer, door het verhogen \nvan de dijken wanneer dat nodig is en door ruimte voor de rivier. Maar we stoppen \nmet de hysterische reductie van CO2, waarmee we als klein landje ten onrechte \ndenken het klimaat te kunnen “redden”.",
    "party": "pvv",
    "year": "2023",
    "index": 109,
    "type": "program"
  },
  {
    "text": "Nederland is verantwoordelijk voor nog geen half procent van de totale mondiale \nCO2-uitstoot. In antwoord op vragen van de PVV gaf de minister toe dat zijn \nklimaatpakket met 122 maatregelen zou leiden tot een mindere opwarming van de \naarde van slechts 0,000036 graden. Wat Nederland hiermee aan CO2 bespaart, \nwordt door China volledig tenietgedaan in minder dan één dag. En dat allemaal \nvoor € 28 miljard! Met realisme heeft het niets te maken; met klimaatideologie en \ngrootheidswaan des te meer.",
    "party": "pvv",
    "year": "2023",
    "index": 110,
    "type": "program"
  },
  {
    "text": "En voor deze onbetaalbare waanzin moet onze hele manier van leven op de \nschop: onze kolencentrales worden gesloten, terwijl er in Azië vele honderden \nworden bijgebouwd. Onze huizen gaan voor vele tienduizenden euro’s van het gas \naf, terwijl gas de schoonste fossiele brandstof is. Ons land wordt volgepropt met \nafzichtelijke windturbines, terwijl omwonenden daar letterlijk ziek van worden. Ze \nwillen ons aan de warmtepomp en de elektrische auto, terwijl ons elektriciteitsnet \n– ooit één van de betrouwbaarste ter wereld – het nú al niet meer aankan. We \nmoeten minder vliegen, minder vlees eten; het houdt maar niet op.",
    "party": "pvv",
    "year": "2023",
    "index": 111,
    "type": "program"
  },
  {
    "text": "De PVV zegt: nee, dat gaan we mooi níét doen! De Klimaatwet, het Klimaat- \nakkoord en alle andere klimaatmaatregelen gaan direct door de shredder.  \nGeen miljardenverspilling aan zinloze klimaathobby’s, maar meer geld voor  \nonze mensen.",
    "party": "pvv",
    "year": "2023",
    "index": 112,
    "type": "program"
  },
  {
    "text": "Het is goed dat de gaswinning in Groningen wordt gestopt. Nu moet de ereschuld \naan de Groningers worden ingelost; de schadeafhandeling en versterking gaan \nnog altijd veel te traag. In plaats van Gronings gas moet er de komende jaren \nmeer gas en olie worden gewonnen op de Noordzee. Tegelijkertijd moeten er \nlangetermijncontracten voor de import van (vloeibaar) gas worden afgesloten.",
    "party": "pvv",
    "year": "2023",
    "index": 113,
    "type": "program"
  },
  {
    "text": "Onze kolen- en gascentrales behoren tot de modernste en schoonste ter wereld. \nHoud ze open. De PVV is ook voor het snel bouwen nieuwe kerncentrales.",
    "party": "pvv",
    "year": "2023",
    "index": 114,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n•  Kolen- en gascentrales blijven open",
    "party": "pvv",
    "year": "2023",
    "index": 115,
    "type": "program"
  },
  {
    "text": "•  Nieuwe kerncentrales bijbouwen",
    "party": "pvv",
    "year": "2023",
    "index": 116,
    "type": "program"
  },
  {
    "text": "•  Geen Gronings gas, maar meer en snellere gas- en oliewinning op de \nNoordzee, géén export van Nederlands gas",
    "party": "pvv",
    "year": "2023",
    "index": 117,
    "type": "program"
  },
  {
    "text": "•  Langetermijncontracten voor de import van (vloeibaar) gas afsluiten",
    "party": "pvv",
    "year": "2023",
    "index": 118,
    "type": "program"
  },
  {
    "text": "•  Stoppen met de miljarden verslindende reductie van CO2",
    "party": "pvv",
    "year": "2023",
    "index": 119,
    "type": "program"
  },
  {
    "text": "•  Terugtrekken uit het VN-Klimaatakkoord; Klimaatwet intrekken",
    "party": "pvv",
    "year": "2023",
    "index": 120,
    "type": "program"
  },
  {
    "text": "•  Klimaatfonds schrappen, wel extra geld voor dijkverhoging en Ruimte \nvoor de Rivier",
    "party": "pvv",
    "year": "2023",
    "index": 121,
    "type": "program"
  },
  {
    "text": "•  SDE++ en andere klimaatsubsidies schrappen",
    "party": "pvv",
    "year": "2023",
    "index": 122,
    "type": "program"
  },
  {
    "text": "•  Geen windturbines, geen zonneparken",
    "party": "pvv",
    "year": "2023",
    "index": 123,
    "type": "program"
  },
  {
    "text": "•  Verlagen van de energiebelasting",
    "party": "pvv",
    "year": "2023",
    "index": 124,
    "type": "program"
  },
  {
    "text": "•  Verlagen van de btw op energie",
    "party": "pvv",
    "year": "2023",
    "index": 125,
    "type": "program"
  },
  {
    "text": "•  Geen vliegtaks, geen vleestaks",
    "party": "pvv",
    "year": "2023",
    "index": 126,
    "type": "program"
  },
  {
    "text": "•  Snellere schadeafhandeling en versterking van huizen in Groningen",
    "party": "pvv",
    "year": "2023",
    "index": 127,
    "type": "program"
  },
  {
    "text": "BOEREN, VISSERS EN DIEREN",
    "party": "pvv",
    "year": "2023",
    "index": 128,
    "type": "program"
  },
  {
    "text": "Onze boerensector is de beste ter wereld! Hardwerkende boeren, vaak familie-\nbedrijven die van generatie op generatie zijn gegaan, zorgen voor ons dagelijks \nvoedsel. Ooit waren we als Nederland nog collectief trots op onze boerenstand, \nop hun belangrijke werk en op ons prachtige landschap van grazende koeien in \nuitgestrekte weilanden.",
    "party": "pvv",
    "year": "2023",
    "index": 129,
    "type": "program"
  },
  {
    "text": "Maar de laatste jaren horen we niets anders dan: stikstof hier, stikstof daar, \nboeren moeten stoppen, boeren moeten weg… Het is een totale hetze geworden. \nDe PVV zegt heel duidelijk: nee, wij willen niet minder boeren, maar een einde \naan de boerenhaat. We moeten weer terug naar die collectieve trots van weleer. \nDe boeren moeten blijven.",
    "party": "pvv",
    "year": "2023",
    "index": 130,
    "type": "program"
  },
  {
    "text": "Al jarenlang worden de boeren bedolven onder een verstikkende regelzucht, \nzowel nationaal als Europees: regels over uitstoot, over mest, over water, over \nlucht, over natuur etc. Het gaat maar door. De afgelopen jaren is daar het \nzogenaamde ‘stikstofprobleem’ nog eens bijgekomen. En dat terwijl de boeren-\nsector de afgelopen decennia de stikstofuitstoot al enorm heeft verminderd en \nhet aantal boerenbedrijven al gigantisch is afgenomen.",
    "party": "pvv",
    "year": "2023",
    "index": 131,
    "type": "program"
  },
  {
    "text": "We moeten af van alle bangmakerij dat onze natuur en onze leefomgeving op \nomvallen zouden staan. Onder het mom van een niet-bestaand stikstofprobleem \nworden hardwerkende boeren vakkundig de nek omgedraaid met verplichte \nuitkoop en uiteindelijk zelfs onteigening. Ook het Landbouwakkoord draaide \nfeitelijk maar om één ding: krimp van de veestapel en krimp van de boerenstand.",
    "party": "pvv",
    "year": "2023",
    "index": 132,
    "type": "program"
  },
  {
    "text": "De PVV is glashelder: de stikstofregels moeten worden geschrapt, op z’n minst \nversoepeld, zodat de boeren kunnen blijven boeren.",
    "party": "pvv",
    "year": "2023",
    "index": 133,
    "type": "program"
  },
  {
    "text": "Want elke extra regel of eis die de Nederlandse boeren wordt opgelegd \nleidt tot een slechtere concurrentiepositie ten opzichte van het buitenland. \nDe Nederlandse voedselproductie wordt simpelweg verplaatst naar landen die \nhun boeren géén absurde regels opleggen. En onze eigen Nederlandse boeren \ngaan eraan onderdoor. Daarom: houd onze voedselvoorziening in eigen land en \nbied de boeren een goed toekomstperspectief en een eerlijke prijs.",
    "party": "pvv",
    "year": "2023",
    "index": 134,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u: \n•  Laat de boer boeren en laat de visser vissen!",
    "party": "pvv",
    "year": "2023",
    "index": 135,
    "type": "program"
  },
  {
    "text": "•  Bied de boeren een goed toekomstperspectief en een eerlijke prijs",
    "party": "pvv",
    "year": "2023",
    "index": 136,
    "type": "program"
  },
  {
    "text": "•  Stikstofregels schrappen, op z’n minst versoepelen",
    "party": "pvv",
    "year": "2023",
    "index": 137,
    "type": "program"
  },
  {
    "text": "•  Geen verplichte uitkoop; geen onteigening",
    "party": "pvv",
    "year": "2023",
    "index": 138,
    "type": "program"
  },
  {
    "text": "•  Kritische depositiewaarden (kdw’s) uit de wet",
    "party": "pvv",
    "year": "2023",
    "index": 139,
    "type": "program"
  },
  {
    "text": "•  Zet onze nationale voedselvoorziening weer op 1",
    "party": "pvv",
    "year": "2023",
    "index": 140,
    "type": "program"
  },
  {
    "text": "•  Geen verbod pulsvisserij",
    "party": "pvv",
    "year": "2023",
    "index": 141,
    "type": "program"
  },
  {
    "text": "•  Geef vissers de ruimte; de zee niet volbouwen met windturbineparken",
    "party": "pvv",
    "year": "2023",
    "index": 142,
    "type": "program"
  },
  {
    "text": "•  Dierenmishandelaars, illegale handelaren, malafide broodfokkers, \nstropers, trofeejagers en de plezierjacht keihard aanpakken",
    "party": "pvv",
    "year": "2023",
    "index": 143,
    "type": "program"
  },
  {
    "text": "•  Professionele Nationale Dierenambulance",
    "party": "pvv",
    "year": "2023",
    "index": 144,
    "type": "program"
  },
  {
    "text": "•  Dieren onomkeerbaar bedwelmen vóór de slacht",
    "party": "pvv",
    "year": "2023",
    "index": 145,
    "type": "program"
  },
  {
    "text": "•  Verbod op ritueel slachten",
    "party": "pvv",
    "year": "2023",
    "index": 146,
    "type": "program"
  },
  {
    "text": "DEMOCRATIE, CULTUUR EN PUBLIEKE OMROEP",
    "party": "pvv",
    "year": "2023",
    "index": 147,
    "type": "program"
  },
  {
    "text": "Onze democratie werkt niet. Steeds weer krijgt dezelfde groep mensen z’n zin: \nhoogopgeleid Nederland. Die is in overweldigende mate georiënteerd op D66 en \nGroenLinks en andere links-liberalen. Met allemaal dezelfde ideeën over de EU, \nmassa immigratie en klimaat. Daarom wordt onze soevereiniteit weggeven aan \nBrussel, ons land volgebouwd met windmolens en puilt Nederland uit van AZC’s. \nDe rest mag wel belasting betalen, maar niet meepraten. De elite regeert.",
    "party": "pvv",
    "year": "2023",
    "index": 148,
    "type": "program"
  },
  {
    "text": "De macht moet terug naar de Nederlander. Zo willen wij een gekozen burge-\nmeester. En een laagdrempelig bindend referendum.\nGeen almachtige overheid die mensen vermorzelt zoals in het Toeslagen-\nschandaal. Maar een overheid die er voor haar burgers is, niet alleen voor hen die \nbehoren tot de links-liberale elite. Die belastinggeld niet massaal weggeeft aan \nlinkse clubs als Milieudefensie. Een overheid met bestuurders die afgerekend \nkunnen worden op hun daden.",
    "party": "pvv",
    "year": "2023",
    "index": 149,
    "type": "program"
  },
  {
    "text": "De PVV houdt van Nederland. Wij zijn trots op onze cultuur, identiteit en tradities. \nDie moeten we dan ook behouden. Niet uitwissen.\nDe linkse haat waarin helden uit onze geschiedenis worden beschimpt wordt \nbeëindigd. De excuses voor het slavernijverleden en de politionele acties, zoals \ngedaan door de Koning, worden ingetrokken. Zwarte Piet blijft.",
    "party": "pvv",
    "year": "2023",
    "index": 150,
    "type": "program"
  },
  {
    "text": "Autochtone Nederlanders worden niet beschermd. Zij worden achtergesteld en \ngediscrimineerd. Bij de politiek, in de kunst, bij de publieke omroep, in de weten-\nschap en bij veel gemeenten. Dat noemen ze ‘voorkeursbeleid’ of ‘positieve \ndiscriminatie’. Daar komt een einde aan.",
    "party": "pvv",
    "year": "2023",
    "index": 151,
    "type": "program"
  },
  {
    "text": "De Nationaal Coördinator tegen Discriminatie en Racisme gaat wat ons betreft \neen ander baantje zoeken. Hij was als wethouder voorstander van het ‘ontwitten’ \nvan het stadhuis. Kortom, hij zet zich in voor etnische schoonmaak. De pyromaan \nis brandweerman geworden. Hij moet dus weg.",
    "party": "pvv",
    "year": "2023",
    "index": 152,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n•  We leggen grondwettelijk vast dat onze Joods-christelijke en humanis-\ntische wortels de dominante en leidende cultuur vormen in Nederland",
    "party": "pvv",
    "year": "2023",
    "index": 153,
    "type": "program"
  },
  {
    "text": "•  Invoering bindend referendum",
    "party": "pvv",
    "year": "2023",
    "index": 154,
    "type": "program"
  },
  {
    "text": "•  Afschaffen Eerste Kamer",
    "party": "pvv",
    "year": "2023",
    "index": 155,
    "type": "program"
  },
  {
    "text": "•  Het van overheidswege financieren en subsidiëren van allerlei linkse \nclubs als Milieudefensie wordt gestopt",
    "party": "pvv",
    "year": "2023",
    "index": 156,
    "type": "program"
  },
  {
    "text": "•  Gemeenten werken niet mee aan gender-maatregelen, klimaatwaanzin \nen diversiteitsgeneuzel",
    "party": "pvv",
    "year": "2023",
    "index": 157,
    "type": "program"
  },
  {
    "text": "•  De Nationaal Coördinator tegen Discriminatie en Racisme moet weg",
    "party": "pvv",
    "year": "2023",
    "index": 158,
    "type": "program"
  },
  {
    "text": "•  Excuses voor het slavernijverleden en de politionele acties worden \ningetrokken",
    "party": "pvv",
    "year": "2023",
    "index": 159,
    "type": "program"
  },
  {
    "text": "•  Geen overheidsinformatie in het Arabisch/Turks",
    "party": "pvv",
    "year": "2023",
    "index": 160,
    "type": "program"
  },
  {
    "text": "•  Stoppen met kunst- en cultuursubsidies",
    "party": "pvv",
    "year": "2023",
    "index": 161,
    "type": "program"
  },
  {
    "text": "•  Einde aan de linkse haat tegen helden uit onze geschiedenis",
    "party": "pvv",
    "year": "2023",
    "index": 162,
    "type": "program"
  },
  {
    "text": "•  Handen af van onze tradities: Zwarte Piet, Kerstmis en Pasen blijven",
    "party": "pvv",
    "year": "2023",
    "index": 163,
    "type": "program"
  },
  {
    "text": "•  We promoten het gebruik van Nederlandse producten: die krijgen een \n(rood-wit-blauw) keurmerk zodat ze goed herkenbaar zijn",
    "party": "pvv",
    "year": "2023",
    "index": 164,
    "type": "program"
  },
  {
    "text": "•  De financiering van de NPO wordt geheel beëindigd",
    "party": "pvv",
    "year": "2023",
    "index": 165,
    "type": "program"
  },
  {
    "text": "•  20 procent salarisverlaging voor bewindslieden, Kamerleden en  \nEuroparlementariërs",
    "party": "pvv",
    "year": "2023",
    "index": 166,
    "type": "program"
  },
  {
    "text": "•  Koningshuis belastingplichtig en verlaging bijdrage aan Koningshuis met \n20%",
    "party": "pvv",
    "year": "2023",
    "index": 167,
    "type": "program"
  },
  {
    "text": "Het onderwijs is onder de kabinetten van Rutte in een vrije val geraakt. Een kwart \nvan onze leerlingen is semi-analfabeet en in sommige wijken haalt inmiddels meer \ndan de helft van de kinderen niet meer het vereiste leesniveau. Dat betekent dat \n25% van onze scholieren semi-analfabeet deze ingewikkelde samenleving wordt \ningestuurd. Zij zullen de rest van hun leven de grootste moeite hebben om zich \nte redden, niet in staat om zich volwaardig te ontplooien. Dat is een schande van \nde eerste orde voor een ontwikkeld land als Nederland. Er heerst bovendien een \ngigantisch lerarentekort, omdat steeds minder mensen voor de klas willen staan. \nDit heeft tot gevolg dat veel scholen noodgedwongen op een vierdaagse lesweek \nzijn overgegaan.",
    "party": "pvv",
    "year": "2023",
    "index": 168,
    "type": "program"
  },
  {
    "text": "Daarnaast zorgt de massale instroom van asielzoekers ervoor dat ook ons \nfunderend onderwijs ernstig onder druk komt te staan. In een stad als Den Haag \nkomen er maar liefst vier klassen per maand bij! Totaal onhoudbaar en onwen-\nselijk gezien de alsmaar dalende leerprestaties.",
    "party": "pvv",
    "year": "2023",
    "index": 169,
    "type": "program"
  },
  {
    "text": "Ook de vernieuwingsdrang in het onderwijs blijft maar doorwoekeren; elke \n‘vernieuwing’ brengt onrust met zich mee en leidt tot kwaliteitsverslechtering. \nDoor alle zogenaamde vernieuwingen is er steeds minder aandacht voor de \nkernvakken taal en rekenen en wordt kostbare onderwijstijd verspild aan allerlei \nmodieuze maatschappelijke zaken.",
    "party": "pvv",
    "year": "2023",
    "index": 170,
    "type": "program"
  },
  {
    "text": "Wij willen terug naar de kern van onderwijs: terug naar de pedagogiek van de \n‘directe instructie’ in de klas. Een leraar die vertelt, uitlegt en controleert in plaats \nvan zoek-het-zelf-maar-uitonderwijs. Wij willen dat er weer structuur, veiligheid, \nrust en regelmaat in de klas heersen. In grote, gefuseerde scholen gaan \nleerlingen ten onder in de grote massa. Wij willen kleinschalig onderwijs, waar \nleerlingen weer worden gekend en geen nummer zijn.",
    "party": "pvv",
    "year": "2023",
    "index": 171,
    "type": "program"
  },
  {
    "text": "Het beroep van leraar moet weer aantrekkelijk worden: de leraar weer als een \nzelfstandige en zelfbewuste pedagoog voor de klas in plaats van de leraar als \nuitvoerder van onwerkbare onderwijsvernieuwingen, bedacht door beleidsmakers \nen bestuurders die nauwelijks voor de klas hebben gestaan. \nEen bevoegdheid die vakkennis en pedagogische bagage waarborgt, is essentieel \nom de leerprestaties weer op orde te krijgen. Binnen de lerarenopleidingen moet \ndaarom de kennisbasis weer hersteld worden.",
    "party": "pvv",
    "year": "2023",
    "index": 172,
    "type": "program"
  },
  {
    "text": "Wij willen het bijzonder onderwijs en artikel 23 van de Grondwet behouden. De \nvrijheid van onderwijs is een groot goed. Er is echter geen plaats voor onderwijs \ndat haaks staat op de belangrijkste uitgangspunten waarop onze samenleving \nis gebaseerd: vrijheid, gelijkwaardigheid van man en vrouw, heteroseksueel of \nLHBTI, gelovig of geloofsverlater. Dat betekent dat wij islamitisch onderwijs geen \nplek in ons bestel geven en daarom verbieden.",
    "party": "pvv",
    "year": "2023",
    "index": 173,
    "type": "program"
  },
  {
    "text": "De onderwijskolom voor het beroepsonderwijs, van vmbo-mbo-hbo, willen wij \nversterken. Daarom willen wij geen samensmelting van hbo en wetenschappelijk \nonderwijs.",
    "party": "pvv",
    "year": "2023",
    "index": 174,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n•  Onderwijsveroudering in plaats van onderwijsvernieuwing",
    "party": "pvv",
    "year": "2023",
    "index": 175,
    "type": "program"
  },
  {
    "text": "•  Politieke neutraliteit van de leraren",
    "party": "pvv",
    "year": "2023",
    "index": 176,
    "type": "program"
  },
  {
    "text": "•  Einde aan de indoctrinatie van onze kinderen",
    "party": "pvv",
    "year": "2023",
    "index": 177,
    "type": "program"
  },
  {
    "text": "•  Taal en rekenen weer centraal",
    "party": "pvv",
    "year": "2023",
    "index": 178,
    "type": "program"
  },
  {
    "text": "•  Meer leraren voor de klas",
    "party": "pvv",
    "year": "2023",
    "index": 179,
    "type": "program"
  },
  {
    "text": "•  Geen onbevoegde leraren meer voor de klas",
    "party": "pvv",
    "year": "2023",
    "index": 180,
    "type": "program"
  },
  {
    "text": "•  Maximaal 20% van de onderwijsbegroting naar overhead, minimaal 80% \nnaar de klas",
    "party": "pvv",
    "year": "2023",
    "index": 181,
    "type": "program"
  },
  {
    "text": "•  Behoud van artikel 23 van de Grondwet, de vrijheid van bijzonder \nonderwijs",
    "party": "pvv",
    "year": "2023",
    "index": 182,
    "type": "program"
  },
  {
    "text": "•  Verbod op islamitisch onderwijs, omdat dat onze vrijheid en onze \nwaarden bedreigt",
    "party": "pvv",
    "year": "2023",
    "index": 183,
    "type": "program"
  },
  {
    "text": "•  Doorlopende leerlijnen van het vmbo naar het mbo en uiteindelijk het \nhbo",
    "party": "pvv",
    "year": "2023",
    "index": 184,
    "type": "program"
  },
  {
    "text": "De PVV is trots op onze Defensie, op onze militairen en op onze veteranen!",
    "party": "pvv",
    "year": "2023",
    "index": 185,
    "type": "program"
  },
  {
    "text": "De Nederlandse Krijgsmacht vormt een prachtig onderdeel van de Nederlandse \ngeschiedenis. De successen van onze zeemacht spreken al eeuwenlang tot de \nverbeelding. Wij gaan niet mee in het uitgummen van die mooie geschiedenis.",
    "party": "pvv",
    "year": "2023",
    "index": 186,
    "type": "program"
  },
  {
    "text": "Net zomin als wij meegaan in het bekritiseren van onze Indië-veteranen. Dat zijn \nhelden die we juist moeten koesteren, omdat ze zich onder loodzware omstandig-\nheden naar eer en geweten hebben ingezet voor ons land.",
    "party": "pvv",
    "year": "2023",
    "index": 187,
    "type": "program"
  },
  {
    "text": "Nederland heeft altijd een zelfstandige krijgsmacht gehad en dat moet zo blijven. \nHet is de PVV een doorn in het oog dat de Europese Unie de afgelopen jaren \nsteeds meer vat heeft gekregen op onze Defensie. Hiernaast is onder Rutte \nIV ingezet op het geheel integreren van onze landmacht met het Duitse leger. \nDe minister zei hierover dat het ‘in het eindbeeld niet meer uitmaakt wie een \nNederlands of een Duits vlaggetje op de mouw heeft.’ De PVV accepteert alleen \neen Nederlands vlaggetje op onze Defensie-uniformen.",
    "party": "pvv",
    "year": "2023",
    "index": 188,
    "type": "program"
  },
  {
    "text": "Terwijl onze Krijgsmacht niet eens meer in staat is om het eigen grondgebied \nte verdedigen, sturen we ons schaarse materieel naar Oekraïne. Onze nationale \nverdediging wordt dus ernstig verzwakt, omdat het kabinet ook hier het \nbuitenland belangrijker vinden dan ons eigen land.",
    "party": "pvv",
    "year": "2023",
    "index": 189,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n•  De Nederlandse Krijgsmacht blijft zelfstandig. Geen EU-leger en geen \nsamensmelting met het Duitse leger",
    "party": "pvv",
    "year": "2023",
    "index": 190,
    "type": "program"
  },
  {
    "text": "•  We sturen ons geld en Defensie- materieel zoals F16’s niet naar Oekraïne \nmaar houden het voor onze eigen Krijgsmacht",
    "party": "pvv",
    "year": "2023",
    "index": 191,
    "type": "program"
  },
  {
    "text": "•  Turkije uit de NAVO",
    "party": "pvv",
    "year": "2023",
    "index": 192,
    "type": "program"
  },
  {
    "text": "•  Bij de verdediging van ons land hoort ook de verdediging van de \nNederlandse grens. Defensie wordt ingezet voor grensbewaking \nom de asielstormloop op ons land te stoppen",
    "party": "pvv",
    "year": "2023",
    "index": 193,
    "type": "program"
  },
  {
    "text": "De automobilist staat steeds verder onder druk. Het kabinet wil van autorijden \neen luxeproduct maken door de lasten steeds verder te verzwaren. Men wil \nrekeningrijden invoeren, er komt een ban op de brandstofauto en de brandstof-\nprijs gaat door het dak.",
    "party": "pvv",
    "year": "2023",
    "index": 194,
    "type": "program"
  },
  {
    "text": "Voor de PVV is mobiliteit een belangrijke voorwaarde voor vrijheid en welvaart. \nWij vinden dat iedereen zelf moet bepalen op welke manier iemand naar zijn of \nhaar bestemming reist. De overheid moet zich daar niet mee bemoeien.",
    "party": "pvv",
    "year": "2023",
    "index": 195,
    "type": "program"
  },
  {
    "text": "Dit kabinet denkt het klimaat te kunnen redden door de automobilist aan te \npakken. Puur pestgedrag om de staatskas te spekken. Wij willen niet dat de \nautomobilist nog langer gebruikt wordt als melkkoe. Autorijden geeft ook een \ngevoel van vrijheid dat mensen nooit mag worden afgepakt. De PVV wil de \naccijnzen op brandstof verlagen.",
    "party": "pvv",
    "year": "2023",
    "index": 196,
    "type": "program"
  },
  {
    "text": "Naast de auto moet ook het openbaar vervoer veilig, toegankelijk en betaalbaar \nzijn. Dus geen spitstarieven, voldoende treinen met voldoende zitplaatsen en een \nhoge punctualiteit van de NS.",
    "party": "pvv",
    "year": "2023",
    "index": 197,
    "type": "program"
  },
  {
    "text": "De Nederlandse luchtvaart is onmisbaar voor ons vestigingsklimaat, onze \neconomie, industrie, internationale handels- en exportpositie en versterkt de \nNederlandse strategische autonomie. Mainport Schiphol is een prachtige lucht-\nhaven; daar zijn we trots op Schiphol mag dus blijven groeien. Nederlanders \nmoeten ook betaalbaar kunnen blijven vliegen vanaf onze eigen Nederlandse \nluchthavens. Daarom schrappen we de vliegtaks.",
    "party": "pvv",
    "year": "2023",
    "index": 198,
    "type": "program"
  },
  {
    "text": "De binnenvaart en onze havens blijven een essentiële schakel voor de bereik-\nbaarheid, economie en infrastructuur van Nederland.",
    "party": "pvv",
    "year": "2023",
    "index": 199,
    "type": "program"
  },
  {
    "text": "De gevolgen van de overstromingen in Limburg en Noord-Brabant zijn groot. De \nLimburgers, Brabanders, maar ook Gelderlanders verdienen meer maatregelen \ntegen hoogwater. Daarom moet het waterbeheer worden geïntensiveerd; naast \nhet verhogen van de dijken wanneer dat nodig is, maakt de PVV extra geld vrij \nvoor meer ruimte voor de rivier.",
    "party": "pvv",
    "year": "2023",
    "index": 200,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n•  Meer wegen aanleggen",
    "party": "pvv",
    "year": "2023",
    "index": 201,
    "type": "program"
  },
  {
    "text": "•  Maximumsnelheid verhogen naar 140 km/h",
    "party": "pvv",
    "year": "2023",
    "index": 202,
    "type": "program"
  },
  {
    "text": "•  Geen verbod op de verkoop van brandstofauto’s",
    "party": "pvv",
    "year": "2023",
    "index": 203,
    "type": "program"
  },
  {
    "text": "•  Alle milieuzones schrappen",
    "party": "pvv",
    "year": "2023",
    "index": 204,
    "type": "program"
  },
  {
    "text": "•  NS en ProRail samen in één groot Nederlands Spoorbedrijf",
    "party": "pvv",
    "year": "2023",
    "index": 205,
    "type": "program"
  },
  {
    "text": "•  NS moet flink aan de bak als het gaat om punctualiteit",
    "party": "pvv",
    "year": "2023",
    "index": 206,
    "type": "program"
  },
  {
    "text": "•  Voldoende treinen en zitplaatsen in de spits en",
    "party": "pvv",
    "year": "2023",
    "index": 207,
    "type": "program"
  },
  {
    "text": "•  Betaalbaar en veilig Openbaar Vervoer",
    "party": "pvv",
    "year": "2023",
    "index": 208,
    "type": "program"
  },
  {
    "text": "•  Ruim baan voor Schiphol",
    "party": "pvv",
    "year": "2023",
    "index": 209,
    "type": "program"
  },
  {
    "text": "BUITENLANDSE ZAKEN, EU  \nEN ONTWIKKELINGSHULP",
    "party": "pvv",
    "year": "2023",
    "index": 210,
    "type": "program"
  },
  {
    "text": "De wereld verandert razendsnel en wordt instabieler. Nederland moet inspelen \nop die veranderingen. Leidraad daarbij is: optreden in het belang van Nederland \nen de Nederlanders. Eigen land eerst.",
    "party": "pvv",
    "year": "2023",
    "index": 211,
    "type": "program"
  },
  {
    "text": "De bevolking van Afrika groeit deze eeuw tot ruim 4 miljard inwoners en is door \ncorrupte heersende klassen gedoemd tot armoede en oorlogsellende. \nDe nu al aanwezige tsunami van gelukszoekers naar Europa zal daardoor alleen \nnog maar verder aanzwellen. Aan de oostzijde van Europa woedt een grote \noorlog tussen Rusland en Oekraïne, nadat de Russische agressor onrechtmatig \nOekraïne is binnengevallen.",
    "party": "pvv",
    "year": "2023",
    "index": 212,
    "type": "program"
  },
  {
    "text": "De PVV is een grote vriend van de enige echte democratie in het Midden-Oosten, \nIsraël. Ook cultureel is Nederland zeer verbonden aan Israël. De banden met \nIsraël zullen onder meer worden versterkt door onze ambassade te verhuizen \nnaar Jerusalem. De Nederlandse vertegenwoordiging in Ramallah bij de corrupte \nPalestijnse Autoriteit wordt onmiddellijk gesloten. Nederland heeft immers al \neen ambassade in Amman, de hoofdstad van de enige echte Palestijnse staat: \nJordanië.",
    "party": "pvv",
    "year": "2023",
    "index": 213,
    "type": "program"
  },
  {
    "text": "Nederland verlaagt zijn diplomatieke aanwezigheid in de landen die de Caïro- \nverklaring inzake Mensenrechten hebben ondertekend waarin alle rechten en \nvrijheden ondergeschikt zijn verklaard aan de sharia, waardoor onder meer de \nvrijheid van meningsuiting wordt beperkt en de ongelijkheid van man en vrouw \nuitgangspunt is. Diplomaten uit die landen zullen alleen in Nederland worden \ntoegelaten en geaccrediteerd als ze een verklaring ondertekenen waarin staat \ndat ze de sharia wordt verwerpen en de rechtsbeginselen van onze vrije democra-\ntische rechtsstaat onderschrijven.",
    "party": "pvv",
    "year": "2023",
    "index": 214,
    "type": "program"
  },
  {
    "text": "De Partij voor de Vrijheid kiest voor een soeverein Nederland. Een Nederland \ndat weer baas is over eigen geld, eigen grenzen en onze eigen regels maakt. \nAls soeverein land streven we naar sterke bilaterale en economische banden \nmet andere landen. Deze intensieve samenwerking tussen landen behoeft \ngeen politieke unie, zoals de EU, een instituut dat steeds meer macht naar \nzich toetrekt, belastinggeld opsoupeert en ons dictaten oplegt. De PVV wil een \nbindend referendum over Nexit.",
    "party": "pvv",
    "year": "2023",
    "index": 215,
    "type": "program"
  },
  {
    "text": "De afgelopen tien jaar ging er zo’n 50 miljard euro Nederlands belastinggeld \nnaar ontwikkelingshulp en de Derde Wereld is er amper iets mee opgeschoten. \nOns geld verdween voor een groot deel in de diepe zakken van Afrikaanse \nmachthebbers. We moeten direct stoppen met ontwikkelingshulp. \nEn dat geld in eigen land besteden, aan onze eigen mensen.",
    "party": "pvv",
    "year": "2023",
    "index": 216,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:\n ›\n De Nederlandse ambassade in Israël moet worden verplaatst naar \nJeruzalem",
    "party": "pvv",
    "year": "2023",
    "index": 217,
    "type": "program"
  },
  {
    "text": "›\n Afschalen diplomatieke betrekkingen met sharia-landen en eisen aan \ndiplomaten",
    "party": "pvv",
    "year": "2023",
    "index": 218,
    "type": "program"
  },
  {
    "text": "›\n Volledige stop op ontwikkelingshulp \n ›\n Geen minister voor Ontwikkelingshulp meer\n ›\n Geen digitale euro\n ›\n Inzetten op intensieve samenwerking met andere landen met behoud \nvan nationale soevereiniteit en dus zonder een politieke Unie als de EU is",
    "party": "pvv",
    "year": "2023",
    "index": 219,
    "type": "program"
  },
  {
    "text": "›\nHierover houden we een bindend referendum",
    "party": "pvv",
    "year": "2023",
    "index": 220,
    "type": "program"
  },
  {
    "text": "Zolang het referendum over Nexit nog niet gehouden is:",
    "party": "pvv",
    "year": "2023",
    "index": 221,
    "type": "program"
  },
  {
    "text": "•  Zetten wij in op het terughalen van onze miljarden uit Brussel en een \nfors lagere EU-afdracht. Nederland wordt netto-ontvanger in plaats van \nbetaler",
    "party": "pvv",
    "year": "2023",
    "index": 222,
    "type": "program"
  },
  {
    "text": "•  Geen overdracht van bevoegdheden aan de EU, maar het terughalen \nervan",
    "party": "pvv",
    "year": "2023",
    "index": 223,
    "type": "program"
  },
  {
    "text": "•  Behouden en in ere herstellen van al onze vetorechten",
    "party": "pvv",
    "year": "2023",
    "index": 224,
    "type": "program"
  },
  {
    "text": "•  Geen verdere uitbreiding van de EU of stappen in die richting",
    "party": "pvv",
    "year": "2023",
    "index": 225,
    "type": "program"
  },
  {
    "text": "•  Direct een einde aan het idiote maandelijkse verhuiscircus van het \nEuropees Parlement van Brussel naar Straatsburg",
    "party": "pvv",
    "year": "2023",
    "index": 226,
    "type": "program"
  }
]