[
  {
    "text": "Op 22 november bepaalt de kiezer welke kant het op moet met ons land. In verkiezingstijd gaat het \nvaak over personen; wie het meest populair is. Verkiezingen zouden echter moeten gaan over de \nkoers van het land; waar we naartoe willen. Willen we doorgaan met de tweedeling in ons land te ver-\ngroten, de zekerheden van mensen af te breken, voorzieningen verder uit te hollen en het openbaar \nbestuur te degraderen, omdat winst maken boven alles, zelfs boven de belangen van mensen wordt \ngesteld? Of willen we het voortaan anders gaan doen om een beter Nederland voor iedereen te \nkrijgen? De Socialistische Partij wil dat en heeft daarvoor de mensen én we hebben ook de ideeën.",
    "party": "sp",
    "year": "2023",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Politiek zou geen spelletje moeten zijn voor de media, want het is voor mensen bittere ernst. Politici \nbeslissen of de huren betaalbaar zijn; of er voldoende zorgmedewerkers zijn; of mensen de rekening \nvan klimaatverandering moeten betalen, of de veroorzakers; of de overheid mensen helpt, of hen \nbehandelt als lastige profiteurs. Vanwege politieke keuzes die in het verleden zijn gemaakt, stijgen \nnu de winsten naar recordhoogtes en wordt een kleine groep steenrijk, terwijl honderdduizenden \nfamilies in armoede leven. Democratie is een strijd tussen ideeën en keuzes over onze toekomst. \nIn de komende verkiezingen liggen veel inhoudelijke keuzes voor, maar ook hoe we ons land op \neen fatsoenlijke en sociale manier gaan besturen. Dat is niet iets wat je aan anderen kunt overlaten. \nIedereen moet hieraan meedoen.",
    "party": "sp",
    "year": "2023",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Na vier kabinetten Rutte is voor veel mensen het vertrouwen in de politiek, in de overheid en in de \nbestuurders verloren gegaan. Analyses van problemen werden niet gemaakt; ze werden simpel weg \nontkend en weggelachen óf domweg in de doofpot gestopt. De liegende premier heeft ons land veel \nschade berokkend en een al beschadigde bestuurscultuur nog extra verziekt. Het is alsof ons land zich \nvan crisis naar crisis sleept en de politieke leiding van ons land machteloos staat toe te kijken. Te lang \nhebben de belangen van de bedrijven en markten de grenzen van de democratische politiek bepaald.",
    "party": "sp",
    "year": "2023",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Is de politiek nog te vertrouwen? Nederland is veel te lang gerund als een bedrijf en mensen zijn te \nveel gezien als klanten. Als klant kun je naar een ander bedrijf, maar wij leven in dit land – ons land \n– en wij willen een eerlijke en transparante overheid. Maar de overheid en veel inspectiediensten \nzijn uitgehold en kunnen hun taken niet meer goed doen, tot frustratie van veel mensen die met \nhart en ziel voor de publieke zaak werken. De sociale verzorgingsstaat heeft plaatsgemaakt voor \neen wantrouwende en straffende overheid. Dit geldt voor de gewone mensen, maar niet voor de \nallerrijksten. Zij hebben het beter dan ooit. Het is goed te begrijpen dat mensen het vertrouwen in \nde politiek verliezen.",
    "party": "sp",
    "year": "2023",
    "index": 3,
    "type": "program"
  },
  {
    "text": "Wij maken analyses en we doen voorstellen, we controleren de macht en besturen waar mogelijk \ngraag mee. Maar we doen nog veel meer: de SP organiseert mensen en stimuleert het dat mensen \nbij elkaar komen en samen opkomen voor hun belangen. Samen met de huurders dwongen we \naf dat de huren werden bevroren. Samen met jongeren zorgden we ervoor dat de leeftijd voor het \nminimumjeugdloon van 23 naar 21 jaar werd verlaagd en jongeren vanaf 21 jaar voor gelijk werk \nook gelijk worden betaald. Met zorgmedewerkers kregen we bijna een miljard euro voor meer loon \nin de zorg. Met studenten verzetten wij ons tegen de afschaffing van de basisbeurs en zorgden we \nervoor dat er weer een studiebeurs kwam.",
    "party": "sp",
    "year": "2023",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Veel politici en partijen in de Tweede Kamer bewijzen vooral lippendienst als het gaat om de grote \nmisstanden en armoede in ons land. De tweedeling blijft maar toenemen. Dat mensen niet kunnen \nmeedoen met de samenleving is geen nieuw probleem en wordt eenvoudigweg veroorzaakt doordat \nmensen te weinig geld hebben. De kosten voor noodzakelijke levensbehoeften als wonen, vervoer, \nzorg, onderwijs, energie, kinderopvang, sporten enzovoorts, zijn de afgelopen jaren de pan uit \ngerezen. En inkomens stegen niet mee. Het is daarom niet vreemd dat als alles duurder wordt, en \npolitici besluiten nemen die niet in het belang van mensen zijn, dat steeds meer mensen aan het \neinde van de maand tekortkomen.",
    "party": "sp",
    "year": "2023",
    "index": 5,
    "type": "program"
  },
  {
    "text": "De kabinetten-Rutte verhoogden de woonlasten, ze verhoogden de BTW op levensbehoeften, het \neigen risico in de zorg werd verhoogd, totdat de SP in actie kwam voor het Nationaal ZorgFonds. \nVergoedingen (voor ggz, medicijnen, fysiotherapie) werden ernstig uitgekleed. De belastingen op \nenergie en vervoer werden ook verhoogd, want op die manier zouden mensen wel ‘groen gaan \ndoen’. De lijst van politieke besluiten waarbij de kosten maar schaamteloos op het bordje van \ngewone mensen werden gegooid is eindeloos lang. Het is geen wet van de natuur dat de twee-\ndeling toeneemt, dat is het gevolg van de bewuste keuzes die politici maakten.",
    "party": "sp",
    "year": "2023",
    "index": 6,
    "type": "program"
  },
  {
    "text": "Naast de tweedeling door steeds hogere kosten voor het levensonderhoud, is de tweedeling ook \ntoegenomen door uitholling van sociale voorzieningen. De SP strijdt tegen de tweedeling. De \ntweedeling raakt een steeds groter deel van de mensen, waardoor naast de mensen met lage \ninkomsten ook middengroepen in de financiële problemen komen. Om een voorbeeld te noemen: \nwil je dat je kind door het onderwijs komt, dan is duur ingekochte bijscholing bijna noodzakelijk \ngeworden. Al het geld dat dáárheen gaat, gaat dus niet naar de verbetering van het onderwijs voor \nieder kind. Ook als het gaat om onze gezondheid groeit de tweedeling. De verschillen in gezond-\nheid zijn extreem hoog en blijven de laatste jaren verder groeien.",
    "party": "sp",
    "year": "2023",
    "index": 7,
    "type": "program"
  },
  {
    "text": "De opwarming van de aarde moeten én willen we tegengaan met beleid dat rechtvaardig is. Dit \nis in ons eigen belang en in het belang van volgende generaties. Klimaatrechtvaardigheid betekent \ndat investeringen in en de kosten van de bestrijding van klimaatverandering eerlijk verdeeld moeten \nworden. De industrie is de grootste veroorzaker van klimaatverandering en heeft daar in het kapi-\ntalisme flink aan verdiend. Die krijgt daarom van ons de rekening. Subsidies aan fossiele energie-\nbedrijven moeten zo snel mogelijk stoppen. Als essentiële bedrijven in onze samenleving tóch \nsubsidies nodig hebben voor vergroening, dan moet dat leiden tot publieke zeggenschap.",
    "party": "sp",
    "year": "2023",
    "index": 8,
    "type": "program"
  },
  {
    "text": "Waarom klasse ertoe doet: de tweedeling tussen mensen blijft groeien, terwijl onze gedeelde \nbelangen veel groter zijn dan onze onderlinge verschillen. Machthebbers maken hier misbruik van. \nHet is gemakkelijk om vóór andere mensen te denken en vóór anderen beleid te maken, en op \ndie manier je eigen belangen veilig te stellen, in plaats van met mensen samen te werken. Op die \nmanier kregen hogere belastingen op vervuilend gedrag mensen wel uit de auto, maar werden de \ngrote vervuilers niet aangepakt. Mensen die duur en ‘groen’ wilden rijden kregen daarvoor hoge \nsubsidies, maar voor de meeste mensen was een dure Tesla of andere luxe stekkerauto niet eens \neen optie om aan te schaffen. Dit is één van de voorbeelden in ons land dat veel subsidies naar \nde rijken gaan.",
    "party": "sp",
    "year": "2023",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Waarom is het aan iemand te oordelen dat de ánder (omdat die een andere huidskleur heeft, \nomdat die man of vrouw is, omdat die woont waar die woont) níet mee mag doen? Socialisten \nwillen mensen niet uit elkaar spelen, maar juist bij elkaar brengen, door mensen met verschillende \nachtergronden en leeftijden met elkaar te verenigen rondom gedeelde belangen: zoals een hoger \nloon en een goed huis; toegankelijke zorg, vervoer en betaalbare energie; een schoner milieu en \neen veiliger buurt en een eerlijk pensioen. Want uiteindelijk zijn de belangen van veel mensen onder-\nling gelijk, terwijl de tegenstelling met een kleine groep superrijken, die van ons allen profiteren, \nheel erg groot is.",
    "party": "sp",
    "year": "2023",
    "index": 10,
    "type": "program"
  },
  {
    "text": "De mensen die aan de macht zijn moeten open en eerlijk worden en hun macht willen delen met de \nrest van de samenleving. Dit doen ze alleen als we ze daartoe dwingen. Door een radicale demo-\ncratisering, waarbij mensen veel meer te zeggen krijgen op het werk en in de buurt, in de gemeente \nen in het land. Werknemers en arbeiders uit de bouw, de techniek en fabriek weten beter wat goed \nis voor het bedrijf dan aandeelhouders die vooral denken aan de winst op korte termijn. Huurders \nhebben meer oog voor hun woning, leraren meer hart voor hun leerlingen, dan al die dure managers \nen consultants. Dus niet alleen kijken naar cijfers en spreadsheets, maar luisteren naar mensen en \nsamenwerken.",
    "party": "sp",
    "year": "2023",
    "index": 11,
    "type": "program"
  },
  {
    "text": "Eerlijk bestuur kan alleen met politieke leiders die de waarheid hoog in het vaandel hebben. Ook als \ndit pijn doet, omdat plannen niet doorgaan of vriendjes geen voordeel krijgen. Want door problemen \nof fouten te erkennen, is de oplossing zoveel makkelijker en dichterbij. Klokkenluiders zijn niet de \nvijand van een organisatie, maar kunnen die beter maken. Referenda zijn niet populistisch, maar een \nversterking van onze democratie. Zelfreflectie en zelfkritiek hoort in de politiek niet meer te worden \nbetiteld als ‘afrekencultuur’, maar als een gezonde houding om weer met elkaar vooruit te komen.",
    "party": "sp",
    "year": "2023",
    "index": 12,
    "type": "program"
  },
  {
    "text": "Overheidsdiensten zijn uitgekleed tot kille managementorganisaties, waar het gaat om targets, \nproducten en processen, waar de menselijkheid is verloren en problemen oplossen niet meer de \nkern is. Dit beschadigt de mensen die werken bij die diensten, maar ook mensen die diensten van \nde overheid nodig hebben. Waar agenten, leraren en zorgverleners zuchten onder stress, te lage \nlonen, te weinig collega’s, te weinig zeggenschap, zijn de managementlagen en -taken binnen die \norganisaties problematisch groot geworden. We moeten weer gaan vertrouwen op mensen die het \nwerk doen.",
    "party": "sp",
    "year": "2023",
    "index": 13,
    "type": "program"
  },
  {
    "text": "SP’ers besturen mee waar dat kan en controleren de macht waar dat moet, maar we doen meer. \nWij zijn een partij van activisten, die een stijgende actiebereidheid in de samenleving zien en dit \ntoejuichen. Actievoeren is namelijk essentieel om verandering en vooruitgang af te dwingen. Poli-\ntieke acties verbinden en organiseren mensen. Via meldpunten en enquêtes gaan wij daarom op \nzoek naar strijdpunten die ons binden, met de overtuiging dat niet de SP-volksvertegenwoordigers \nde waarheid in pacht hebben, maar dat we altijd samenwerken met mensen. Zo kwam het plan \nvoor een Nationaal ZorgFonds tot stand. Zo kwam het Huis voor Klokkenluiders tot stand. Zo \nkwamen het asbestfonds en de nazorg voor veteranen er ook. Maar zo kwam ook onze strijd voor \nrechtvaardig klimaatbeleid tot stand, beleid waarvan niet alleen rijken profiteren, terwijl armen in \nde kou en in de schulden zitten. Of de analyse dat arbeidsmigratie niet alleen ‘vrijheid blijheid’ \nis, maar een pervers verdienmodel van uitzendbazen en uitbuiting van mensen die op zoek zijn \nnaar een beter leven. Zo kreeg Oss als eerste in ons land een Zorgbuurthuis en Heerlen als eerste \neen Huis voor het Recht. SP’ers slaan zichzelf liever niet op de borst, maar de lijst van bij elkaar \ngestreden overwinningen die we samen met mensen lokaal en nationaal hebben bereikt is groot.",
    "party": "sp",
    "year": "2023",
    "index": 14,
    "type": "program"
  },
  {
    "text": "1 EEN DEMOCRATISCH LAND",
    "party": "sp",
    "year": "2023",
    "index": 15,
    "type": "program"
  },
  {
    "text": "•  We willen Nederland radicaal democratiseren. Niet politici maar burgers horen het laatste woord \nte hebben. Te vaak zien we bestuurders dingen doen waar mensen nooit voor hebben gekozen. \nDe bevolking krijgt het recht om de politiek terug te fluiten, op het moment dat die besluiten \nneemt die mensen echt niet willen. Een bindend en correctief referendum op nationaal, provin-\nciaal en lokaal niveau is een speerpunt van onze partij. Ook als internationale verdragen worden \ngesloten die onze eigen soevereiniteit raken, worden die in een referendum aan de bevolking \nvoorgelegd. Het recht van mensen om te demonstreren mag niet door restrictief overheidsbeleid \nbelemmerd worden.",
    "party": "sp",
    "year": "2023",
    "index": 16,
    "type": "program"
  },
  {
    "text": "•  We geven bewoners echte zeggenschap over hun buurt, hun eigen leefomgeving. Participatie of \ninspraak wordt nu te vaak niet serieus genomen door gemeenten en/of organisaties en moet \ndaarom beter verankerd worden. Bewoners die zelf voorzieningen als ontmoetingsplekken of \nparken willen inrichten en beheren, moeten daar financieel en organisatorisch toe in staat \ngesteld worden en worden altijd verkozen boven organisaties van buitenaf.",
    "party": "sp",
    "year": "2023",
    "index": 17,
    "type": "program"
  },
  {
    "text": "•  De democratie hoort niet te stoppen bij de bedrijfsingang. We democratiseren ook de economie. \nIn bedrijven met meer dan honderd medewerkers krijgen werknemers net zoveel te zeggen als \naandeelhouders, over onderwerpen als grote investeringen, beloningen, fusies of verkoop. Op \ndeze manier voorkomen we dat winsten oneerlijk worden verdeeld én dat besluiten worden geno-\nmen die op de korte termijn wel veel winst opleveren voor aandeelhouders, maar slecht zijn voor \nmedewerkers en voor de toekomst van het bedrijf of onze leefomgeving.",
    "party": "sp",
    "year": "2023",
    "index": 18,
    "type": "program"
  },
  {
    "text": "•  We maken een einde aan het gegraai door bestuurders in de publieke sector. Bestuurders en \ntoezichthouders van bedrijven en andere organisaties die publieke diensten uitvoeren, kunnen \nvervolgd worden bij misstanden als fraude, corruptie of ernstig falen. Dit geldt ook voor (top)amb-\ntenaren bij de overheid. Alle bedrijven waar de overheid aandeelhouder is (zogeheten staatsdeel-\nnemingen) of waar de overheid financieel te hulp schiet, hebben een voorbeeldfunctie. Zo mogen \ndaar de inkomens en vergoedingen aan de top niet hoger zijn dan die van de minister-president.",
    "party": "sp",
    "year": "2023",
    "index": 19,
    "type": "program"
  },
  {
    "text": "•  Onder meer de jarenlange gaswinning in Groningen, de PFAS-problematiek, de mijnbouwschade \nin Limburg en het toeslagenschandaal hebben laten zien hoe mensen ernstig getroffen kunnen \nworden door een falende staat. Om het vertrouwen van mensen te herstellen, bouwen wij aan een \neerlijke overheid, die niet tegenover de mensen, maar naast hen staat. Het eindeloos proce deren \ntegen mensen moet stoppen. Als overheden schade veroorzaken, wordt die ruimhartig vergoed.",
    "party": "sp",
    "year": "2023",
    "index": 20,
    "type": "program"
  },
  {
    "text": "•  Voor politici gaan voortaan dezelfde regels gelden als voor andere mensen. Riante voorzieningen \nvoor politici schaffen we af. Daarom maken we een einde aan de wachtgeldregeling. Ook andere \nbijzondere regelingen voor politici schaffen we af, zoals de te ruime vergoedingen voor reizen \nen verblijf. SP-volksvertegenwoordigers geven al jarenlang het goede voorbeeld, door een groot \ndeel van hun vergoedingen af te staan en te investeren in acties met mensen of in hulpdiensten \nvoor mensen.",
    "party": "sp",
    "year": "2023",
    "index": 21,
    "type": "program"
  },
  {
    "text": "•  Het vertrouwen in volksvertegenwoordigers moet worden hersteld. Daar hoort bij dat alle poli-\ntieke partijen transparant zijn en zich niet afhankelijk maken van sponsoren, die op deze wijze \ninvloed op het landsbestuur kopen. Partijen moeten volledige openheid geven over alle giften en \nwe voeren een verbod in op sponsoring door bedrijven en op financiering vanuit het buitenland.",
    "party": "sp",
    "year": "2023",
    "index": 22,
    "type": "program"
  },
  {
    "text": "•  De wantrouwende overheid wordt opgedoekt en maakt plaats voor een eerlijke en transparante \noverheid. Ambtenaren krijgen de mogelijkheid problemen snel en proportioneel op te lossen. De \nmenselijke maat staat voorop. Overheden moeten meer investeren in de eigen kennis en kunde \nvan medewerkers en zich minder afhankelijk maken van allerlei dure consultants en adviseurs. \nEr komt een wettelijk maximum voor de inhuur van externen bij alle overheden en bedrijven en \norgani saties die publieke diensten uitvoeren (de ‘Roemer-norm’). Discriminatie door de over-\nheid, zoals gebeurde bij de Belastingdienst, pakken we keihard aan. De inzet van algoritmen en \nkunstmatige intelligentie om fraude op te sporen is niet langer toegestaan als mensenrechten niet \ngewaarborgd kunnen worden. We herzien de taak van de huidige landsadvocaat.",
    "party": "sp",
    "year": "2023",
    "index": 23,
    "type": "program"
  },
  {
    "text": "•  Veel gemeenten kampen met grote tekorten, bijvoorbeeld in de jeugdzorg, maatschappelijke \nondersteuning, onderhoud van de buurt of hulp aan mensen met schulden. In grote delen van \nhet land verdwijnen belangrijke voorzieningen zoals bibliotheken, wijkcentra en zwembaden, \nomdat die niet ‘rendabel’ zouden zijn. Wij stoppen deze kaalslag. Gemeenten krijgen voldoende \ngeld om te investeren in toegankelijke voorzieningen voor alle inwoners. Dat geldt in het bijzonder \nvoor regio’s waar de bevolking krimpt en voorzieningen al jaren onder druk staan. Het zal voor \niedere gemeente verplicht worden om een openbare bibliotheek beschikbaar te stellen voor \nhaar inwoners. Uitvoeringsdiensten van de overheid gaan hun diensten weer in de buurt aan-\nbieden.",
    "party": "sp",
    "year": "2023",
    "index": 24,
    "type": "program"
  },
  {
    "text": "•  Het huidige Koninkrijk van Nederland, met de autonome landen Aruba, Curaçao en Sint Maarten, \ndreigt ten onder te gaan aan politieke ruzies en onderling wantrouwen. We willen daarom een \nnieuwe samenwerking, waarbij we afspreken hoe deze vier landen beter gaan samenwerken, \nop basis van gelijkwaardigheid. De bewoners van Saba, Sint Eustatius en Bonaire horen bij ons \nland en verdienen een gelijkwaardig niveau van voorzieningen als de andere gemeentes van \nNederland.",
    "party": "sp",
    "year": "2023",
    "index": 25,
    "type": "program"
  },
  {
    "text": "•  We willen dat ons staatshoofd wordt gekozen door het volk. Tot die tijd is een monarchie in een \nmoderne democratie alleen houdbaar als het staatshoofd geen politieke invloed heeft, maar \nlouter ceremonieel is. Leden van het koninklijk huis betalen voortaan zélf hun privékosten en \nbelasting over hun inkomen en vermogen. Een koningshuis kost geld, maar het inkomen van \nde koning en de andere leden van het koninklijk huis hoeft niet hoger te zijn dan dat van de \nminister-president.",
    "party": "sp",
    "year": "2023",
    "index": 26,
    "type": "program"
  },
  {
    "text": "2 EEN EERLIJK LAND",
    "party": "sp",
    "year": "2023",
    "index": 27,
    "type": "program"
  },
  {
    "text": "•  Zonder werkende mensen is er geen winst. Niet alleen bestuurders en aandeelhouders, maar \nook alle medewerkers krijgen voortaan recht op een deel van de winst. Zo profiteren alle werk-\nnemers collectief, op het moment dat dividend wordt uitgekeerd aan aandeelhouders. Dit komt \nbovenop het reguliere salaris. Het minimale percentage van deze winstdeling leggen we vast in \neen wet. Per cao kunnen er aanvullende afspraken gemaakt worden.",
    "party": "sp",
    "year": "2023",
    "index": 28,
    "type": "program"
  },
  {
    "text": "•  Werknemers krijgen meer te zeggen. Bij bedrijven met commissarissen kiezen werknemers de \nene helft, de andere helft van de commissarissen wordt gekozen door de aandeelhouders. Op \ndeze manier worden de belangen van werknemers beter vertegenwoordigd. Aandeelhouders \ndie langer aandelen in bezit hebben krijgen dubbel stemrecht. Flitskapitalisten krijgen zo niet \nalleen tegenmacht van de werknemers, maar ook van investeerders die duurzame belangen \nhebben.",
    "party": "sp",
    "year": "2023",
    "index": 29,
    "type": "program"
  },
  {
    "text": "•  Ook grote bedrijven gaan bijdragen aan onze samenleving en eerlijk belasting betalen. De bestuur-\nders van bedrijven die belasting ontduiken worden strafrechtelijk vervolgd. Geheime afspraken \ntussen multinationals en belastingdienst schaffen we af, evenals hun belastingkortingen. Mensen \ndie geld verdienen met vermogen, zoals aandeelhouders en vastgoedbeleggers, gaan we min-\nstens even zwaar belasten als inkomen uit arbeid. Tegelijkertijd laten we met een ‘miljonairs-\nbelasting’ ook de allerrijksten hun eerlijke deel betalen.",
    "party": "sp",
    "year": "2023",
    "index": 30,
    "type": "program"
  },
  {
    "text": "•  Wij streven naar meer solidariteit en vragen daarom een grotere bijdrage van de mensen met een \nhoger inkomen. De belastingtarieven passen we zo aan dat de hogere inkomens meer belasting \ngaan betalen en de lagere inkomens minder. Wij gebruiken de extra belastinginkomsten over \nwinsten, vermogen en de hogere inkomens om alles te herstellen, wat in de afgelopen decennia \ndoor bezuinigingen is afgebroken.",
    "party": "sp",
    "year": "2023",
    "index": 31,
    "type": "program"
  },
  {
    "text": "•  Wat niet failliet mag gaan, hoort niet thuis op de markt. We stoppen de uitverkoop van publieke \ndiensten en nationaliseren onze vitale infrastructuur, zoals de energievoorziening. Op deze manier \nkunnen wij sneller de economie verduurzamen en de prijzen verlagen. De zorg halen wij volledig \nvan de markt. Woningcorporaties komen in handen van huurders, waardoor niet bestuurders \nmaar huurders het voor het zeggen krijgen. We brengen het openbaar vervoer en de post weer \nin publieke handen.",
    "party": "sp",
    "year": "2023",
    "index": 32,
    "type": "program"
  },
  {
    "text": "•  Wij bestrijden de zogeheten graaiflatie. Het is oneerlijk dat de winsten van bedrijven historisch \nhoog zijn, terwijl de boodschappen onbetaalbaar zijn geworden. Wij verlagen de prijzen door de \nBTW op voedingsmiddelen en openbaar vervoer geheel te schrappen. Tegelijkertijd verhogen \nwij de winstbelasting voor grote bedrijven, zodat die minstens zo zwaar worden belast als het \ninkomen van werknemers. Wij maken ook afspraken met supermarkten om de prijzen van basis-\nproducten te verlagen, zoals in bijvoorbeeld Frankrijk gebeurt.",
    "party": "sp",
    "year": "2023",
    "index": 33,
    "type": "program"
  },
  {
    "text": "•  We zien niets in een digitale euro, die de macht van bankiers onaangetast laat. We richten een \nnationale betaal- en spaarbank op, een publieke bank waar ons spaargeld en betaalverkeer \nveilig zijn en waar niet met ons geld wordt gespeculeerd. Mensen die toch liever sparen bij een \ncommerciële bank krijgen het recht om te weten wat er met hun spaargeld gefinancierd wordt. \nOok moeten mensen hun rekeningnummer kunnen meenemen wanneer zij van bank wisselen. \nBetaalgegevens van klanten mogen niet commercieel worden gebruikt. Er komt een acceptatie-\nplicht voor contant geld.",
    "party": "sp",
    "year": "2023",
    "index": 34,
    "type": "program"
  },
  {
    "text": "uit het buitenland. Het Mercosur-verdrag wijzen wij af. Internationaal zetten we ons in voor een \nbelasting op financiële transacties en afspraken om belastingontwijking verder tegen te gaan. \nZo kunnen we ook uitbuiting van arme landen helpen voorkomen.",
    "party": "sp",
    "year": "2023",
    "index": 35,
    "type": "program"
  },
  {
    "text": "•  Het midden- en kleinbedrijf is ontzettend belangrijk voor onze economie. Lokale ondernemers \nkrijgen meer hulp, bijvoorbeeld door aanbestedingen voortaan ‘mkb-vriendelijk’ te maken en \ndoor betere bescherming tegen pandjesbazen en franchisegevers. Met een nationale investe-\nringsbank kunnen kleine en startende bedrijven makkelijker lenen en bevorderen we vernieu-\nwing. Ook de kleinschaligheidsinvesteringsaftrek verhogen we, zodat het mkb kan investeren in \nde toekomst.",
    "party": "sp",
    "year": "2023",
    "index": 36,
    "type": "program"
  },
  {
    "text": "•  Wij willen geen staatscontrole en ook niet dat Big Tech onze keuzes bepaalt. Het grootschalig \nverzamelen van persoonsgegevens is voor techbedrijven een verdienmodel geworden. Wij ver-\nsterken de autoriteit persoonsgegevens om misstanden aan te pakken. Consumenten krijgen bij \nhet gebruik van ‘gratis’ diensten (waarbij ze betalen met data, zoals op sociale media) dezelfde \nbescherming als wanneer ze zouden betalen met geld.",
    "party": "sp",
    "year": "2023",
    "index": 37,
    "type": "program"
  },
  {
    "text": "•  Digitalisering mag niet leiden tot ontmenselijking en moet de samenwerking tussen mensen \nbevorderen. Daarvoor is onder meer belangrijk dat zoveel mogelijk kennis en kunde openbaar \nis en niet in de handen komt van privébedrijven. Het bevorderen van open source-technologie \nen open standaarden is noodzakelijk. Internet is een moderne nutsvoorziening en moet voor \niedereen beschikbaar en betaalbaar zijn.",
    "party": "sp",
    "year": "2023",
    "index": 38,
    "type": "program"
  },
  {
    "text": "3 EEN SCHOON LAND",
    "party": "sp",
    "year": "2023",
    "index": 39,
    "type": "program"
  },
  {
    "text": "•  Nederland erkent de urgentie van het klimaatprobleem. CO2-uitstoot moet wereldwijd terug-\ngedrongen worden en dat kan alleen maar door de vervuilende industrie aan te pakken. Het \nkapitalisme heeft geleid tot het wereldwijde klimaatprobleem. Dus om het klimaatprobleem terug \nte dringen, moeten we het kapitalisme terugdringen. We verzetten ons tegen maatregelen waar-\nvan de kosten alleen bij mensen komen te liggen. Verhoging van de belastingen, zoals een \nplastic taks of een vliegtaks, worden niet gevoeld door mensen met een hoog inkomen, die relatief \nveel uitstoot veroorzaken. Hoge prijzen maken het leven wel onbetaalbaar voor mensen met een \nlaag en gemiddeld inkomen. Tweedeling door klimaatbeleid staan wij niet toe; daarvoor komt er \neen klimaatrechtvaardigheidstoets.",
    "party": "sp",
    "year": "2023",
    "index": 40,
    "type": "program"
  },
  {
    "text": "•  Klimaatopwarming kunnen we niet stoppen als de politiek de belangen van de grote bedrijven \nvoorop blijft zetten. Twintig multinationals zijn verantwoordelijk voor een derde van de uitstoot \nvan broeikasgassen in de wereld. Subsidies aan fossiele energiebedrijven zetten wij zo snel \nmogelijk stil. Er komen geen subsidies voor vergroening van bedrijfsactiviteiten, zonder dat daar \nzeggenschap tegenover staat. Als er belastinggeld naar vergroening van bedrijven gaat, moet \ndit altijd leiden tot publieke zeggenschap. Er komt een CO2-heffing die alle vervuilende bedrijven \ngaan betalen, zonder vrijstellingen. De energiebelasting gaat omhoog voor grootgebruikers en \nomlaag voor huishoudens en het mkb.",
    "party": "sp",
    "year": "2023",
    "index": 41,
    "type": "program"
  },
  {
    "text": "•  De energierekening moet omlaag. Energie is een basisvoorziening. Daarom gaan we energie-\nbedrijven weer nationaliseren of lokaal zelf organiseren. Zodat we de energierekening kunnen \nverlagen en zeggenschap hebben over het investeren in schone energie. Dit doen we o.a. \ndoor uitbreiding van windparken op zee, zonnepanelen op alle geschikte daken, aardwarmte \nen inves teringen in een toekomstbestendige energie-infrastructuur voor elektriciteit en groene \nwater stof, met opslagcapaciteit voor de (tijdelijk) overtollige elektriciteit.",
    "party": "sp",
    "year": "2023",
    "index": 42,
    "type": "program"
  },
  {
    "text": "•  Kernenergie is pas duurzaam als er een milieuveilige oplossing is voor de opslag van kernafval \nen er internationaal sprake is van duurzame winning van grondstoffen. Kernenergie kan daarom \nnu niet als alternatieve energiebron worden ingezet. We zijn tegen iedere vorm van houtgestookte \nbiomassacentrales, omdat deze de luchtkwaliteit en gezondheid van omwonenden schaden en \nvoor extra CO2-uitstoot zorgen. Biobrandstoffen die uit afval gewonnen worden en niet leiden \ntot luchtverontreiniging kunnen een tijdelijk alternatief zijn. Ook komt (stads)warmte weer in \npublieke handen en zal deze komen uit restwarmte of duurzaam opgewekt worden. De prijs \nvan deze vorm van warmte moet nooit hoger zijn dan die van andere vormen. Zo profiteren we \ncollec tief van de warmtetransitie.",
    "party": "sp",
    "year": "2023",
    "index": 43,
    "type": "program"
  },
  {
    "text": "•  Schoon water, schone lucht en een schone bodem zijn goed voor de gezondheid van mens, dier \nen plant. Milieuvervuiling pakken we hard aan. We maken een einde aan het gebruik van micro-\nplastics en productie met PFAS. We dwingen bedrijven om het gebruik van plastic af te bouwen, \nin plaats van mensen meer te laten betalen voor plastic. De normen voor luchtkwaliteit scherpen \nwe aan, zowel in de leefomgeving als op het werk. Ook blijven we geluidsnormen aanscherpen \nom overlast tegen te gaan.",
    "party": "sp",
    "year": "2023",
    "index": 44,
    "type": "program"
  },
  {
    "text": "We treden harder op tegen afvaldumping en het storten en lozen van vervuild afval staan we niet \ntoe. Alle asbest wordt gesaneerd. De overheid betaalt mee aan een snelle oplossing hiervoor en \nwaar mogelijk worden de kosten verhaald op de industrie",
    "party": "sp",
    "year": "2023",
    "index": 45,
    "type": "program"
  },
  {
    "text": "uitstoot van stikstof en stikstofverbindingen, die schadelijk zijn voor onze gezondheid, voor de \nbodem- en waterkwaliteit en voor de biodiversiteit, moet worden teruggebracht naar een veilig \nniveau. We respecteren provincies die zich tegen gedwongen onteigening van boeren keren op \nvoorwaarde dat ze op hun eigen manier de stikstofuitstoot beperken.",
    "party": "sp",
    "year": "2023",
    "index": 46,
    "type": "program"
  },
  {
    "text": "•  Dierenwelzijn wordt overal in Nederland gegarandeerd, weidegang wordt verplicht in de land-\nbouw en boeren die diervriendelijk en duurzaam produceren kunnen rekenen op onze steun. We \nstimuleren de overstap van intensieve landbouw naar biologische landbouw. We garanderen vol-\ndoende, veilig en duurzaam voedsel in ons land door oneerlijke internationale handel aan banden \nte leggen en de voedselproductie zo veel mogelijk te richten op ons eigen land en de buurlanden. \nZo verbeteren we ook de natuur en biodiversiteit. We schalen het Natuurnetwerk Nederland op \nnaar de oorspronkelijke Ecologische Hoofdstructuur. Met een nationaal bomenplan gaan we voor \nelke Nederlander een boom planten. Deze bossen worden vervolgens ecologisch beheerd.",
    "party": "sp",
    "year": "2023",
    "index": 47,
    "type": "program"
  },
  {
    "text": "•  Wij investeren in openbaar vervoer zodat de OV-netwerken in de steden en het buitengebied \nworden uitgebreid. Daarmee wordt het gebruik van de auto minder noodzakelijk en verbeteren \nwe het milieu. Provincies krijgen de mogelijkheid om een eigen vervoersbedrijf op te richten, \nvooral op het platteland. Daarbij moet altijd vervoer op maat mogelijk zijn, zoals voor mensen \nmet een beperking, maar vervoer op afroep kan geen volwaardig alternatief zijn voor een regu-\nliere dienstregeling. Wij maken het OV direct overal goedkoper door de BTW te schrappen, een \ngoedkoop maandabonnement en/of dagkaart te introduceren en we werken toe naar gratis en \ntoegankelijk OV. Het stads- en streekvervoer maken we direct gratis voor ouderen (65-plus), \nkinderen (12-min), scholieren en voor mensen met een beperking.",
    "party": "sp",
    "year": "2023",
    "index": 48,
    "type": "program"
  },
  {
    "text": "•  We stoppen met concurrerende bedrijven in het spoorvervoer, met hun eigen tarieven en in- \nen uitcheckpalen. Er komt meer personeel op de stations en in de trein dat zichtbaar is en \naanspreekbaar is voor vragen. De Nederlandse Spoorwegen en ProRail worden één publiek \nspoorbedrijf, dat verantwoordelijk wordt voor het hele spoorvervoer. We investeren in binnen-\nlandse treinverbindingen zoals de Lelylijn, Maaslijn en Nedersaksenlijn. Samen met publieke \nspoorwegbedrijven van andere landen zetten we méér treinverbindingen op tussen ons land \nen grote Europese steden. Goederenvervoer over het spoor beperken we, zo maken we ruimte \nvoor meer personenvervoer.",
    "party": "sp",
    "year": "2023",
    "index": 49,
    "type": "program"
  },
  {
    "text": "•  Autorijden moet schoner worden, niet duurder. Wij steunen de verplichting voor producenten \ndat alle nieuwe auto’s uiterlijk in het jaar 2035 emissievrij moeten zijn, en tot 2035 laten we onder-\nzoeken op welke manier dit het beste kan. We keren ons tegen het rekeningrijden. Oneerlijke \nsubsidies en belastingvrijstellingen voor stekkerauto’s komen nu terecht bij mensen die het niet \nnodig hebben. Zij moeten dus voortaan volwaardig belasting betalen. Mensen die geen stekker-\nauto kunnen betalen, krijgen niet de rekening. Alle wegen in Nederland worden tolvrij en we \ngaan investeren in fiets- en wandelinfrastructuur.",
    "party": "sp",
    "year": "2023",
    "index": 50,
    "type": "program"
  },
  {
    "text": "•  Wie elektrisch rijdt, moet zijn auto betaalbaar kunnen opladen. Prijzen van oplaadpalen worden \ntransparant en duidelijk zichtbaar voor de automobilist. Prijsafspraken en kartelvorming om de \nprijzen hoog te houden, worden bestraft met boetes en verlies van laadpaal-exploitatievergun-\nningen. Inkoopprijzen van exploitanten worden gemonitord door de overheid om buitenpropor-\ntionele prijsverhogingen te voorkomen.",
    "party": "sp",
    "year": "2023",
    "index": 51,
    "type": "program"
  },
  {
    "text": "4 EEN ZORGZAAM LAND",
    "party": "sp",
    "year": "2023",
    "index": 52,
    "type": "program"
  },
  {
    "text": "•  De wachtlijsten in de ouderenzorg, jeugdzorg en transgenderzorg zijn onacceptabel lang en \nwerken we weg. We bezuinigen niet op de zorg, omdat hierdoor de rekening wordt verschoven \nnaar patiënten en zorgbehoevenden. We maken de zorg wel betaalbaar, door de rekening eerlijker \nte verdelen. Het eigen risico gaat naar nul. Er komt een Nationaal ZorgFonds, waardoor de huidige \nwildgroei aan zorgpolissen en zorgverzekeraars overbodig wordt. Ook de tandarts, de ggz en de \nfysiotherapie worden voortaan helemaal vergoed. De zorgpremies maken we inkomensafhankelijk, \nmensen met een lager en middeninkomen profiteren hiervan. De zorgtoeslag wordt hiermee \noverbodig. We stoppen met alle nutteloze bureaucratie en concurrentie.",
    "party": "sp",
    "year": "2023",
    "index": 53,
    "type": "program"
  },
  {
    "text": "•  Met een nationaal onderzoeksfonds geneesmiddelen worden we minder afhankelijk van de farma-\nceutische industrie. De medicijnen die worden ontwikkeld, blijven in publieke handen. We maken \néén landelijk systeem voor de centrale inkoop van medicijnen en hulpmiddelen, waarmee we \nde kosten van de zorg beter beheersen. Ook leggen we een strategische voorraad aan voor \nbeschermingsmiddelen en voor cruciale medicijnen. Bij het verstrekken van geneesmiddelen \naan patiënten moet niet de prijs leidend zijn maar de kwaliteit. Voor de productie van medicijnen \nmaken we ons minder afhankelijk van buitenlandse markten. In Europa werken we samen om \nde productie zo veel mogelijk in Europa te laten plaatsvinden.",
    "party": "sp",
    "year": "2023",
    "index": 54,
    "type": "program"
  },
  {
    "text": "•   Voor zorgverleners en andere cruciale werkers die Long-Covid hebben opgelopen door te blijven \nwerken tijdens de pandemie, zorgen we voor een betere regeling die recht doet aan hun situatie. \nDaarnaast breiden we de mogelijkheden voor onderzoek naar en zorg en ondersteuning van \nLong-Covid-patiënten uit.",
    "party": "sp",
    "year": "2023",
    "index": 55,
    "type": "program"
  },
  {
    "text": "•  Onze ouderen verdienen een waardige oude dag. Medische behandelingen die de kwaliteit \nvan leven verbeteren, worden gegarandeerd voor elke leeftijd. We willen geen wachtlijsten voor \nverpleeghuizen. We handhaven de personele bezettingsnorm voor voldoende personeel in het \nverpleeghuis. We willen dat ouderen kunnen kiezen tussen goede zorg thuis of voor een fijne \nplek in een kleinschalig Zorgbuurthuis, met een inloopfunctie voor de hele buurt. In Oss laten wij \nzien hoe een Zorgbuurthuis kan werken. Naar dat voorbeeld organiseren wij de ouderenzorg in \nhet hele land. Ook kleinschalige woonvormen met 24-uurs zorg voor mensen met een beperking \nzijn een goed alternatief binnen de huidige gehandicaptenzorg.",
    "party": "sp",
    "year": "2023",
    "index": 56,
    "type": "program"
  },
  {
    "text": "•  De zorg is geen markt. Ondernemers die streven naar winst krijgen geen kans meer in de zorg. \nWe stoppen met de aanbestedingen, ook voor de gemeentelijke zorgtaken. Ziekenhuizen worden \nniet meer gefinancierd per verrichting, er komt een andere manier van financiering van zorg. \nVoor alle zorg gaat voortaan een verbod gelden op winstuitkeringen. En bestuurders mogen niet \nlanger financiële belangen hebben in bedrijven die door de eigen zorginstelling worden inge-\nhuurd. Zo stoppen we het gegraai. Zorgbestuurders mogen voortaan niet méér verdienen dan \nde minister-president.",
    "party": "sp",
    "year": "2023",
    "index": 57,
    "type": "program"
  },
  {
    "text": "•  Wij zijn alle zorgverleners dankbaar voor het goede werk dat zij dag in dag uit leveren. We brengen \nde menselijke maat terug in de zorg en herstellen het vertrouwen in de zorgverleners. Zij verdienen \nbetere arbeidsomstandigheden en meer zeggenschap over hun eigen werk, waarmee wij ook de \nhoge uitstroom van het personeel willen stoppen. We dringen het aantal zzp’ers terug en stoppen \ntijdelijke en/of korte arbeidscontracten. De lonen gaan omhoog en zorgverleners krijgen meer \ninvloed om onzinnige regels en bureaucratie te schrappen. Zij stellen vast welke zorg nodig is en \nniet de verzekeraars.",
    "party": "sp",
    "year": "2023",
    "index": 58,
    "type": "program"
  },
  {
    "text": "Betere zorg is nodig voor mensen met een handicap en chronisch zieken. Hun belangen verdie-\nnen dan ook meer aandacht in alle onderdelen van het overheidsbeleid.",
    "party": "sp",
    "year": "2023",
    "index": 59,
    "type": "program"
  },
  {
    "text": "•  De ggz-ondersteuning wordt een vast onderdeel van de zorg in de buurt. De wachtlijsten dringen \nwe terug door voldoende opnameplaatsen en ambulante behandelplaatsen in iedere regio, met \nvoldoende en goed geschoold personeel. Zo voorkomen we persoonlijke drama’s en maat-\nschappelijke kosten van overlast, vervuiling en verslaving. Bij een crisis geldt dat niet de politie \nde eerste opvang moet doen, maar dat er voldoende ggz-zorg beschikbaar moet zijn.",
    "party": "sp",
    "year": "2023",
    "index": 60,
    "type": "program"
  },
  {
    "text": "•  We voorkomen dat de zorg per gemeente verschilt, door de invoering van een gemeentelijk \nbasispakket voor onder meer de huishoudelijke zorg, begeleiding, dagbesteding en respijtzorg \n(ondersteuning voor mantelzorg). Bij verhuizing naar een andere gemeente mogen de huidige \neigen hulpmiddelen worden behouden. Door gemeenten voldoende middelen te geven voor de \nzorgtaken wordt de eigen bijdrage overbodig. Geld dat bestemd is voor de zorg gaat ook echt \nnaar zorg en niet naar allerlei bureaucratie en riante inkomens voor zorgbestuurders.",
    "party": "sp",
    "year": "2023",
    "index": 61,
    "type": "program"
  },
  {
    "text": "•  Elke regio in Nederland verdient een volwaardig ziekenhuis, ook voor spoedeisende zorg (waar-\nonder acute verloskunde). Er verdwijnen geen ziekenhuizen of afdelingen meer en daar waar \ndat nodig is gaan we reeds gesloten afdelingen weer openen. Ziekenhuizen worden voortaan \ngefinancierd naar zorgbehoefte en niet meer per aantal verrichte handelingen. Specialisten gaan \nin loondienst werken. We willen ook overal een huisartsenpost op een acceptabele afstand.",
    "party": "sp",
    "year": "2023",
    "index": 62,
    "type": "program"
  },
  {
    "text": "•  De sociaaleconomische gezondheidsverschillen gaan we verkleinen door meer in te zetten op \npreventie. Preventie begint met een stevige aanpak van de suiker-, vet- en tabaksbedrijven en \nhun lobby. We gaan producenten van ongezonde producten strenger controleren en reguleren. \nDaarnaast stimuleren we sport en bestrijding van overgewicht. We gaan meer investeren in \nsport en steunen sportverenigingen, waardoor sport bereikbaar en betaalbaar wordt voor iedereen, \ninclusief mensen met een beperking. Daarnaast komt er een sportwet waarin we de rollen en \nverantwoordelijkheden van de overheid op het gebied van sport en bewegen vastleggen. Er \nkomt een algeheel verbod op tabaks- en alcoholreclames. Preventieve middelen waarvan de \neffectiviteit is aangetoond komen voortaan in het basispakket. De mondzorg met preventieve \ncontroles voor kinderen wordt verbeterd, onder meer door het organiseren van de tandarts vanuit \nde scholen.",
    "party": "sp",
    "year": "2023",
    "index": 63,
    "type": "program"
  },
  {
    "text": "5 EEN WERKEND LAND",
    "party": "sp",
    "year": "2023",
    "index": 64,
    "type": "program"
  },
  {
    "text": "•  Wij verlagen de inkomstenbelasting voor iedereen tot en met een modaal inkomen en verhogen \nhet minimumloon tot 16 euro per uur. We laten de koppeling tussen lonen en uitkeringen in \nstand. De aan het minimumloon gekoppelde uitkeringen (zoals bijvoorbeeld de AOW-uitkering \nen bijstand) stijgen daardoor mee. Een verhoging van het minimumloon leidt ook tot verhoging \nvan alle salarissen. Het minimum jeugdloon vanaf 18 jaar schaffen we af, zodat ook jongeren \neen gelijk loon krijgen voor gelijk werk. Gelijke beloning geldt ook voor mannen en vrouwen bij \ngelijk werk. Stagiairs krijgen een eerlijke vergoeding en worden niet misbruikt als goedkope \narbeidskrachten.",
    "party": "sp",
    "year": "2023",
    "index": 65,
    "type": "program"
  },
  {
    "text": "•  We draaien de nieuwe pensioenwet (het casinopensioen) terug. We verlagen de AOW-leeftijd \nnaar 65 jaar, zodat iedereen voortaan vanaf 65 jaar kan stoppen met werken. We maken een \nnieuwe en veel eerlijker pensioenwet, waarin werknemers het recht krijgen om ook na hun 65ste \ndoor te werken, als ze daar zelf bewust voor kiezen. De AOW stijgt een-op-een mee met het \nminimumloon. Zo zorgen we dat gepensioneerden flink meer te besteden krijgen.",
    "party": "sp",
    "year": "2023",
    "index": 66,
    "type": "program"
  },
  {
    "text": "•  Het stelsel van toeslagen maken we overbodig, door alle inkomens te verhogen en door de zorg, \nhet wonen en de kinderopvang voortaan voor alle inkomens betaalbaar te maken. Daardoor \nstoppen we met het nutteloos rondpompen van geld, met de bureaucratie en zeker ook met \nhet mensen ten onrechte beschuldigen van fraude. De ‘kostendelersnorm’, een korting op de \nuitkering, schaffen we geheel af. Mantelzorgers mogen geen boete krijgen voor de steun die zij \nverlenen. Het vervallen van toeslagen mag nooit leiden tot achteruitgang in inkomen.",
    "party": "sp",
    "year": "2023",
    "index": 67,
    "type": "program"
  },
  {
    "text": "•  We sluiten een akkoord met de vakbonden en de werkgevers om de loonachterstand van de \nafgelopen decennia voor alle werknemers in te halen, onder andere door winstdeling. We voeren \nde automatische prijscompensatie weer in voor het behoud van de koopkracht van werkende \nmensen. Salarissen van topbestuurders in het bedrijfsleven worden onder een cao gebracht en \ngetemperd. Salarissen en overige beloningen van bestuurders mogen nooit méér zijn dan tien \nkeer de beloning van de laagstbetaalde werknemer. Dat is met inbegrip van alle bonussen. Alleen \nonafhankelijke vakbonden mogen een cao afsluiten.",
    "party": "sp",
    "year": "2023",
    "index": 68,
    "type": "program"
  },
  {
    "text": "•  We voorkomen dat mensen gedwongen als zelfstandige aan de slag moeten, zoals in de bouw, \nde zorg of bij bedrijven als Uber. De handhaving hierop wordt flink opgeschroefd. Voor ZZP’ers \nverbeteren we de sociale zekerheid, onder meer door het recht op een goed en betaalbaar pen-\nsioen en een betaalbare collectieve verzekering tegen arbeidsongeschiktheid. We stoppen met \nde uitbuiting van werknemers, door een einde te maken aan alle vormen van onzekere arbeids-\ncontracten, zoals nulurencontracten. Een vast contract moet de norm zijn.",
    "party": "sp",
    "year": "2023",
    "index": 69,
    "type": "program"
  },
  {
    "text": "•  Ongecontroleerde arbeidsmigratie leidt op dit moment tot uitbuiting, tot leegloop van andere \nlanden (de zogeheten ‘braindrain’) en tot ontworteling van gemeenschappen. Vooral de werkge-\nvers profiteren van arbeidsmigratie, terwijl publieke voorzieningen en de volkshuisvesting onder \ndruk staan. Arbeidsmigranten worden ook regelmatig uitgebuit. We zorgen er daarom voor dat \nde overheid meer grip krijgt op de arbeidsmigratie, door deze migratie beter te reguleren. Wij \nverplichten de werkgever arbeidsmigranten een – van het bedrijf onafhankelijke – cursus Neder-\nlands aan te bieden voor rekening van de werkgever. Op deze wijze doorbreken we het sociaal \nisolement van veel arbeidsmigranten. Iedereen die in Nederland wil werken en geen ingezetene \nis, dient in het bezit te zijn van een werkvergunning. Afhankelijk van de situatie kan het maximum \naantal werkvergunningen per jaar worden aangepast. Totdat dit op orde is stoppen we tijdelijk \nmet economische migratie.",
    "party": "sp",
    "year": "2023",
    "index": 70,
    "type": "program"
  },
  {
    "text": "verplicht om aan te tonen dat zij beslist mensen uit andere landen nodig hebben en er voldoen-\nde en goede huisvesting beschikbaar is. De migranten worden beschermd tegen werkgevers \ndoor niet langer toe te staan dat die ook hun huisbaas zijn. De belastingkorting voor expats \nverdwijnt.",
    "party": "sp",
    "year": "2023",
    "index": 71,
    "type": "program"
  },
  {
    "text": "•  We juichen vrijwilligerswerk van harte toe, maar regulier werk moet ook volwaardig worden \nbeloond. Vrijwilligerswerk blijft altijd vrijwillig. We stoppen dus direct met de verplichte ‘tegenpres-\ntatie’ in de bijstand en garanderen de mensen werk. Iedereen die wil werken, krijgt zo het recht op \nwerk en een passend inkomen. Voor iedereen komt laagdrempelige ondersteuning en advisering \nover werk en (om)scholing in de buurt beschikbaar. Werken zonder loon staan we niet toe.",
    "party": "sp",
    "year": "2023",
    "index": 72,
    "type": "program"
  },
  {
    "text": "•  De huidige Participatiewet is mislukt. Dwangmaatregelen helpen mensen niet. Mensen met een \narbeidsbeperking krijgen recht op begeleiding naar werk. Daarvoor maken we nieuwe sociale \nwerkplaatsen (sociale ontwikkelbedrijven). Jonggehandicapten kunnen rekenen op een nieuwe \nen hogere Wajong-uitkering. Jonggehandicapten die niet in hun eigen inkomen kunnen voorzien, \nworden daardoor niet meer verwezen naar de bijstand. De arbeidsongeschiktheidsverzekering \n(WIA) maken we beter. Ieder werk moet lonen, daarom komt er een nieuwe cao voor mensen op \neen beschutte werkplek.",
    "party": "sp",
    "year": "2023",
    "index": 73,
    "type": "program"
  },
  {
    "text": "•  We breiden het ouderschapsverlof uit. De eerste drie maanden worden volledig doorbetaald en \nouders krijgen gezamenlijk 12 maanden ouderschapsverlof, te verdelen op de manier waarop zij \nwillen, met gedeeltelijke doorbetaling.",
    "party": "sp",
    "year": "2023",
    "index": 74,
    "type": "program"
  },
  {
    "text": "6 EEN LEREND LAND",
    "party": "sp",
    "year": "2023",
    "index": 75,
    "type": "program"
  },
  {
    "text": "•  Er is een groeiend tekort aan leraren. Het vak van leerkracht maken wij daarom veel aantrek-\nkelijker. Docenten krijgen een hoger salaris en de lonen worden landelijk uitbetaald. Daarbij \nworden over de hele linie de lonen van docenten verhoogd. Bestuurders vallen voortaan onder \nde onderwijs-cao, want geld voor het onderwijs is niet bedoeld voor hoge beloningen of voor \ndure bonussen. Wij versterken ook de zeggenschap van docenten in het bestuur, onder andere \ndoor hen instemmingsrecht te geven op de begroting van scholen.",
    "party": "sp",
    "year": "2023",
    "index": 76,
    "type": "program"
  },
  {
    "text": "•  We voeren een kleine klassenstrijd. We werken naar klassen van maximaal 23 kinderen, te be-\nginnen op scholen met veel kinderen uit armere gezinnen. Zo verlagen we de werkdruk voor \ndocenten, terwijl ieder kind meer aandacht kan krijgen. Elk kind verdient gelijke kansen, scholen \nmogen kinderen niet meer uitsluiten door een hoge ouderbijdrage. Niet particuliere instituten, \nmaar scholen zélf gaan leerlingen die dat nodig hebben hulp aanbieden. Goed onderwijs mag \ngeen dure luxe worden, particulier onderwijs leggen we daarom aan banden.",
    "party": "sp",
    "year": "2023",
    "index": 77,
    "type": "program"
  },
  {
    "text": "•  Het ‘passend onderwijs’ heeft niet opgeleverd wat werd beloofd en moet op de schop. De \nbehoefte van kinderen komt centraal te staan en niet meer het geld. Nieuwe scholen voor speciaal \nonderwijs worden mogelijk gemaakt. Het starten van speciaal onderwijs binnen het regulier \nonderwijs wordt ook gemakkelijker, zolang de kinderen daar profijt van hebben. We investeren \nin goed leerlingenvervoer voor speciaal onderwijs. Alle kinderen krijgen een leerrecht, dat hen \nbeschermt tegen schoolbesturen die ruzie maken over waar een kind terecht kan.",
    "party": "sp",
    "year": "2023",
    "index": 78,
    "type": "program"
  },
  {
    "text": "•  Sport verbroedert, brengt mensen samen en is gezond. We willen meer gymlessen en sportbe-\noefening op school, onder leiding van vakleerkrachten. Ook zwemveiligheid moet meer prioriteit \nkrijgen, onder andere door het invoeren van meer schoolzwemmen in het basisonderwijs. Sporten \nmoet voor iedereen betaalbaar zijn. Sport heeft ook een voorbeeldfunctie: misstanden worden \nkrachtig bestreden, zoals racisme op en langs het veld, gebruik van doping of seksueel misbruik.",
    "party": "sp",
    "year": "2023",
    "index": 79,
    "type": "program"
  },
  {
    "text": "•  Veel jongeren leren beter op een echte werkplek dan in een klaslokaal. We geven het mbo \ndaarom alle ruimte voor goede beroepsopleidingen, die ook aansluiten op de arbeidsmarkt. De \njongeren die geen startkwalificatie kunnen halen krijgen een arbeidsmarktkwalificatie, die veel \nduidelijker maakt wat hun vaardigheden zijn. We maken het aantrekkelijk om een leven lang bij-\nscholingen te volgen, bij voorkeur aan een mbo, hogeschool of universiteit.",
    "party": "sp",
    "year": "2023",
    "index": 80,
    "type": "program"
  },
  {
    "text": "•  Iedereen die dat wil en kan moet zonder belemmeringen, en zonder zichzelf in de schulden te \nsteken, kunnen studeren. Alle studenten krijgen een hogere studiebeurs, zodat ze meer tijd \nhebben om te studeren. De generatie studenten die onder het leenstelsel heeft gestudeerd, \nwordt ruimhartig gecompenseerd. Iedere studie moet ook volledig in het Nederlands te volgen \nen te voltooien zijn. Het aantal studenten uit het buitenland is de afgelopen jaren veel te hard \ngestegen en moet worden beperkt, om opleidingen en studentenhuisvesting voor jongeren uit \nNederland toegankelijk te houden.",
    "party": "sp",
    "year": "2023",
    "index": 81,
    "type": "program"
  },
  {
    "text": "•  De positie van wetenschappers wordt versterkt, door meer vaste aanstellingen en meer waar-\nborgen voor het doen van onafhankelijk onderzoek. Dit doen we onder andere met een onder-\nzoeksfonds, waarin bedrijven opdrachten kunnen aanbieden, zonder dat er nog een directe \nband is tussen het bedrijf en de onderzoeker. Externe opdrachtgevers moeten de uitkomsten \nvan onderzoek niet kunnen beïnvloeden en mogen publicatie van resultaten niet tegenhouden. \nArtikelen moeten gratis toegankelijk zijn.",
    "party": "sp",
    "year": "2023",
    "index": 82,
    "type": "program"
  },
  {
    "text": "op de algoritmes die sociale mediabedrijven gebruiken. We zetten ons in voor het behoud en de \nversterking van onafhankelijke regionale en lokale media.",
    "party": "sp",
    "year": "2023",
    "index": 83,
    "type": "program"
  },
  {
    "text": "•  In een beschaafd land hoeven kunstenaars niet in armoede te leven. We gaan toezien op een \neerlijk inkomen en leggen dat vast in de wet. We lanceren een investeringsfonds om kunst en \ncultuur te ondersteunen, voor kunstenaars en muzikanten van Nederlandse bodem. Zo houden \nwe ook de kleine podia open. In creatieve sectoren hebben veel mensen onzekere contracten. \nWe verbeteren de sociale zekerheid, door een goed pensioen en collectieve verzekering tegen \narbeidsongeschiktheid.",
    "party": "sp",
    "year": "2023",
    "index": 84,
    "type": "program"
  },
  {
    "text": "7 EEN LAND OM IN TE WONEN",
    "party": "sp",
    "year": "2023",
    "index": 85,
    "type": "program"
  },
  {
    "text": "•  We maken een einde aan de woningnood. Een ministerie van wonen krijgt regie over de huisvesting \nen maakt een nationaal bouwplan voor de bouw van duurzame en betaalbare woningen. Dit \nwordt niet meer overgelaten aan de markt. Speculanten en investeerders die volkshuisvesting \nblijven zien als een middel om rijk te worden, pakken we harder aan. Gemeenten krijgen meer \nmogelijkheden om vastgoedbazen te onteigenen bij langdurige leegstand. Op deze manier maken \nwe woonruimte voor jongeren en starters en voor mensen met een beperking.",
    "party": "sp",
    "year": "2023",
    "index": 86,
    "type": "program"
  },
  {
    "text": "•  Ieder mens heeft recht op een betaalbaar huis. Dat moeten we dan ook mogelijk maken. De \noverheid maakt het makkelijker om andere woonvormen toe te staan. De huren gaan de komende \njaren niet omhoog, maar juist omlaag. Dat geldt ook voor de zogenaamde geliberaliseerde huren. \nWe verbieden verkoop van sociale huurwoningen door woning corporaties en stellen bij alle \ngrote nieuwbouwprojecten eisen voor de bouw van betaalbare huurwoningen. Om de huurders \nminder afhankelijk te maken van de markt voeren we voor alle soorten woningen een maximale \nhuurprijs in.",
    "party": "sp",
    "year": "2023",
    "index": 87,
    "type": "program"
  },
  {
    "text": "•  De woningcorporaties worden verenigingen, zonder een winstoogmerk, waar de huurders het \nvoor het zeggen hebben. Zij gaan samen democratisch bepalen waaraan de opbrengsten van \nde huur het beste kunnen worden besteed. De vennootschapsbelasting voor woningcorporaties \nschaffen we af. Die wordt omgezet in een investeringsplicht voor de bouw van huizen, het \nonder houd en de verduurzaming van oudere woningen en het bouwen van nieuwe voorzieningen \nin buurten.",
    "party": "sp",
    "year": "2023",
    "index": 88,
    "type": "program"
  },
  {
    "text": "•  Huizen zijn er voor mensen om in te wonen en niet voor huisjesmelkers of speculanten om rijk \nmee te worden. Het beleggen in vastgoed pakken we aan door een ‘woonplicht’ in te voeren bij \nalle woningen (zodat je ook echt in een huis moet gaan wonen) en hogere overdrachtsbelasting \nvanaf het tweede huis. Mede door speculatie met grondprijzen is de grond veel te duur geworden. \nWe stellen daarom voorwaarden aan ontwikkelaars die grond willen kopen om te bouwen. Het \nverbod op kraken heffen we op.",
    "party": "sp",
    "year": "2023",
    "index": 89,
    "type": "program"
  },
  {
    "text": "•  De hypotheekrenteaftrek moet er zijn om een huis te kunnen kopen en moet niet een ‘villasubsi-\ndie’ zijn voor de rijken. Voor huizen met een aankoopwaarde tot de nationale hypotheekgarantie \n(momenteel 405 duizend euro) laten wij alles hetzelfde, zodat het kopen van een woning om \nzelf in te wonen aantrekkelijk blijft en de kosten voor het merendeel van de bevolking niet zullen \nstijgen. Daarboven schaffen we deze renteaftrek af.",
    "party": "sp",
    "year": "2023",
    "index": 90,
    "type": "program"
  },
  {
    "text": "•  Kinderen moeten buiten kunnen spelen, dat is van belang voor hun fysieke en hun sociale \nontwikkeling. Het kan ook bijdragen aan het beperken van overgewicht. Bij de inrichting van \nbuurten moet veel meer rekening worden gehouden met mogelijkheden voor kinderen om te \nspelen en te sporten. Dat moet ook mogelijk zijn voor kinderen met een handicap. Jongeren \nhebben recht op een eigen plek, ook om rond te hangen. We gaan investeren in het buurtwerk \nen in buurtcentra.",
    "party": "sp",
    "year": "2023",
    "index": 91,
    "type": "program"
  },
  {
    "text": "•  Na jarenlang neoliberaal woonbeleid is in ons land het aantal mensen zonder dak boven het \nhoofd verdubbeld. We stoppen met het op straat zetten van mensen met een huurschuld en \nhelpen hen met schuldsanering. Gemeenten maken in samenwerking met het Rijk een sluitend \nvangnet voor de opvang van dak- en thuislozen en plekken voor begeleid wonen. Met de woning-\ncorporaties maken we afspraken voor een snelle doorstroming van dakloze mensen naar moge-\nlijke vormen van zelfstandig wonen.",
    "party": "sp",
    "year": "2023",
    "index": 92,
    "type": "program"
  },
  {
    "text": "en beter onderhoud van woningen. Zo verlagen wij de energiekosten en pakken wij de stijgende \nwoonlasten aan. Energievoorziening is een publieke taak, die dan ook in publieke handen moet \nzijn. Zo houden we gas en elektriciteit betaalbaar en voorkomen we dat duurzaamheid een luxe \nwordt. We helpen woningeigenaren bij het vervangen van asbestdaken en het tegelijk leggen \nvan zonnepanelen. De salderingsregeling houden we in stand, het elektriciteitsnet breiden we uit.",
    "party": "sp",
    "year": "2023",
    "index": 93,
    "type": "program"
  },
  {
    "text": "•  Groningen is gebruikt als een wingewest. De overheid heeft ruim 400 miljard euro verdiend aan \nde gaswinning, maar zelfs een parlementaire enquête heeft het kabinet niet kunnen dwingen om \ngedupeerden snel te helpen, die al zo lang wachten op schadeherstel en versterking van hun \nonveilige huis. Terwijl de Groningers niet worden geholpen, verdwijnen er honderden miljoenen \nin de zakken van consultants en bureaucraten. We stellen het vertrouwen in de Groningers \nvoorop. De overheid stopt met het wantrouwen en gaat gedupeerden direct helpen.",
    "party": "sp",
    "year": "2023",
    "index": 94,
    "type": "program"
  },
  {
    "text": "8 EEN VEILIG LAND",
    "party": "sp",
    "year": "2023",
    "index": 95,
    "type": "program"
  },
  {
    "text": "•  We willen meer politiebureaus en wijkagenten in de buurt. De onnodige, overbodige bureau-\ncratie schaffen we af. Daarnaast moet de aantrekkelijkheid van het beroep worden verbeterd \ndoor hogere lonen. De politie is te veel tijd kwijt om taken van anderen uit te voeren, omdat op \ndie taken is bezuinigd. Verwarde personen horen niet in een politiecel, maar in de geestelijke \ngezondheidszorg. Daarvoor is meer opvang nodig in de ggz. Er komt ook meer capaciteit voor \nde aanpak van georganiseerde en digitale criminaliteit. De politie is er voor iedereen. Particuliere \nbeveiligers zouden daarom niet nodig moeten zijn.",
    "party": "sp",
    "year": "2023",
    "index": 96,
    "type": "program"
  },
  {
    "text": "•  Er zal ingezet worden op het aanpakken van de problemen binnen de politie zoals pestgedrag, \nracisme, willekeur, seksisme en agressie. Het demonstratierecht wordt gewaarborgd. De wijze \nwaarop overheid en politie omgaan met demonstranten moet niet afhankelijk zijn van de voor-\nkeuren van de korpsleiding. Politiegeweld keuren we af.",
    "party": "sp",
    "year": "2023",
    "index": 97,
    "type": "program"
  },
  {
    "text": "•  De teelt en de verkoop van softdrugs voor gebruik in Nederland gaan we reguleren en legaliseren. \nDit is de meest effectieve manier om drugscriminaliteit tegen te gaan. Zo kunnen we ook de veilig-\nheid van softdrugs beter controleren en belasting innen bij een miljardenindustrie. Alle drugs-\ngebruik ontmoedigen we, maar gebruikers van drugs criminaliseren we niet. We willen structureel \nonderzoek naar de schade van drugs, om de lijst met verboden harddrugs actueel te houden.",
    "party": "sp",
    "year": "2023",
    "index": 98,
    "type": "program"
  },
  {
    "text": "•  We willen niet dat Nederland een Las Vegas aan de Noordzee wordt en stellen daarom veel \nstrengere eisen aan het gokken. Op ons initiatief is er een verbod gekomen op reclames voor \nonline gokken. Wij gaan dit verbod uitbreiden naar een totaalverbod op gokreclames. Holland \nCasino en de nationale loterijen blijven in handen van de overheid en streven niet langer naar \ngroei en het aantrekken van nieuwe klanten.",
    "party": "sp",
    "year": "2023",
    "index": 99,
    "type": "program"
  },
  {
    "text": "•  Door de tekorten bij de politie worden in gemeenten steeds meer buitengewone opsporings-\nambtenaren (boa’s) aangesteld. Wij willen juist meer agenten. Als lokale handhavers toch politie-\ntaken moeten uitvoeren, zullen zij ook onderdeel moeten worden van het politiekorps; met een \ngoede politieopleiding en een aangepaste bewapening. Alleen zo is goede samenwerking tussen \nde politie en de handhavers verzekerd. Op deze manier krijgt de politie ook de nodige extra oren \nen ogen in de buurt.",
    "party": "sp",
    "year": "2023",
    "index": 100,
    "type": "program"
  },
  {
    "text": "•  De mensen die zich elke dag inzetten voor onze veiligheid verdienen ook onze bescherming. \nAgressie tegen politieagenten, gevangenispersoneel, brandweerlieden, ambulancepersoneel \nen andere hulpverleners accepteren we dan ook niet. Geweld tegen deze hulpverleners wordt \ndirect bestraft. Veelplegers gaan verplicht een cursus ‘sociaal gedrag’ volgen. Hulpverleners \nkrijgen direct steun bij het verwerken van traumatische ervaringen.",
    "party": "sp",
    "year": "2023",
    "index": 101,
    "type": "program"
  },
  {
    "text": "•  Veel te veel aangiften van mensen blijven gewoon op de plank liggen, waardoor de bereidheid \nom aangifte te doen afneemt en mensen hun vertrouwen in het recht verliezen. We investeren \ndaarom in de recherche en in justitie (het OM en het NFI) om meer zaken op te lossen en mensen \nrecht te doen. Hierbij wordt ook actief gebruikgemaakt van zij-instromers om de tekorten qua \npersoneelsbezetting op te lossen. De rechtspraak is overbelast en verdient eveneens meer \ncapa citeit. Rechtspraak is een onafhankelijke staatsmacht, geen uitvoeringsorganisatie van het \nministerie van Veiligheid en Justitie. Daarom krijgt de rechtspraak een aparte begroting. De \nrechtsprekende taak wordt weggehaald bij de Raad van State die ook adviseur van de regering \nis. Deze taak wordt ondergebracht bij een onafhankelijk hoogste gerechtshof.",
    "party": "sp",
    "year": "2023",
    "index": 102,
    "type": "program"
  },
  {
    "text": "plukken. Ook de winsten van frauderende bedrijven zullen worden afgepakt en hun vergunningen \nworden zo nodig ingetrokken. Boetes worden inkomensafhankelijk, zodat ook rijken die gaan \nvoelen in hun portemonnee.",
    "party": "sp",
    "year": "2023",
    "index": 103,
    "type": "program"
  },
  {
    "text": "•  We brengen de rechtspraak veel dichter bij de mensen, met Huizen van het Recht door het hele \nland. Het is voor mensen steeds moeilijker geworden om hulp te krijgen bij juridische problemen. \nInstanties sturen je van het kastje naar de muur en advocaten vragen veel geld. Het Huis van het \nRecht is een soort huisarts, maar dan voor sociale en juridische problemen. Het eerste Huis van \nhet Recht in Heerlen dat op ons initiatief werd opgericht blijkt een succes en verdient navolging. \nVeel mensen worden daar geholpen en de afstand tot het recht is verkleind.",
    "party": "sp",
    "year": "2023",
    "index": 104,
    "type": "program"
  },
  {
    "text": "•  We verbeteren de toegang tot het recht, want dit is een fundament van onze rechtsstaat. De \ngriffie rechten gaan omlaag. Sociaal advocaten zijn onmisbaar voor mensen die geen dure advo-\ncaat kunnen betalen. Om te voorkomen dat de sociaal advocaten stoppen, verhogen we de \nvergoedingen, verlagen we de eigen bijdragen en verruimen we de inkomensgrenzen. Zo garan-\nderen we dat de rechtshulp blijft en voorkomen we klassenjustitie. Er wordt een ‘sociaal notariaat’ \nopgericht, zodat iedereen z’n zaken goed vast kan leggen.",
    "party": "sp",
    "year": "2023",
    "index": 105,
    "type": "program"
  },
  {
    "text": "9 EEN SOLIDAIR LAND",
    "party": "sp",
    "year": "2023",
    "index": 106,
    "type": "program"
  },
  {
    "text": "•  We gaan tweedeling tegen en accepteren geen enkele vorm van discriminatie, door niemand. \nDiscriminatie bestrijden we altijd en overal, op basis van klasse, kleur, seksuele geaardheid, \nreligie, leeftijd, of wat ook. De politie en het OM krijgen meer mensen en mogelijkheden om \ndiscriminatie te onderzoeken en te vervolgen. We maken vaart met de uitvoering van het VN-\nverdrag inzake de rechten van mensen met een handicap.",
    "party": "sp",
    "year": "2023",
    "index": 107,
    "type": "program"
  },
  {
    "text": "•  We bestrijden de tweedeling en de segregatie op school en in de buurt. Juist in rijkere buurten \nwordt ruimte gemaakt voor de huisvesting van bijvoorbeeld asielzoekers. Arbeidsmigranten \nworden vaak uitgebuit en leven in kleine woningen, wat kan leiden tot overlast. Om dit te voor-\nkomen stellen we de beschikbaarheid van goede huisvesting als voorwaarde voor het verlenen \nvan vergunningen aan werkgevers om migranten te werk te stellen. Dit geldt zowel voor het \nlaagbetaalde werk als voor de zogeheten ‘kennismigratie’.",
    "party": "sp",
    "year": "2023",
    "index": 108,
    "type": "program"
  },
  {
    "text": "•  De arbeidsinspectie krijgt meer mogelijkheden en middelen om discriminatie op de arbeids-\nmarkt aan te pakken. We benoemen en veroordelen bedrijven die discrimineren. Zij verliezen \nsubsidies en komen niet meer in aanmerking voor overheidsopdrachten. We accepteren ook \nniet dat vrouwen hetzelfde werk doen en daarvoor minder betaald krijgen dan mannen. In het \nonderwijs komt ook meer aandacht voor onze democratie, waarin mensen andere opvattingen \nmogen hebben.",
    "party": "sp",
    "year": "2023",
    "index": 109,
    "type": "program"
  },
  {
    "text": "•  Voor een succesvolle integratie krijgen statushouders en migranten zo snel mogelijk goed onder-\nwijs door de overheid; in taal, voor het werk en voor de inburgering, ook met aandacht voor de \ngrondwettelijke rechten en plichten die we in ons land kennen. Specifiek beleid komt er voor \nmensen met een grote afstand tot onze samenleving, zodat problemen als taal en werkloosheid, \nmaar ook eer-gerelateerd geweld en genitale verminking, beter kunnen worden aangepakt.",
    "party": "sp",
    "year": "2023",
    "index": 110,
    "type": "program"
  },
  {
    "text": "•  We beschermen onze vrije en democratische samenleving tegen alle organisaties die haat zaaien \nen geweld prediken, waaronder extreemrechtse groeperingen en extreme religieuze groepen. \nRonselaars en haatpredikers worden uit ons land geweerd of vervolgd. De financiering en de \naansturing van politieke en religieuze organisaties in ons land vanuit het buitenland kan de vrijheid \nbedreigen en staan we niet toe.",
    "party": "sp",
    "year": "2023",
    "index": 111,
    "type": "program"
  },
  {
    "text": "•  Artikel 23 van de Grondwet gaat op de schop. De vrijheid om een school te stichten mag geen \nvrijbrief zijn om jongeren uit te sluiten. Elke school dient iedere leerling of docent in principe te \naccepteren. Levens- of geloofsovertuiging mag hierbij geen rol spelen. Op elke school krijgen \nkinderen les over de waarden, de rechten en plichten die gelden in onze samenleving.",
    "party": "sp",
    "year": "2023",
    "index": 112,
    "type": "program"
  },
  {
    "text": "•  Meer aandacht is nodig voor het voorkomen van eerwraak, misbruik en huiselijk geweld. We \nstarten een programma tegen seksisme, huwelijksdwang en eergerelateerd geweld en vóór de \nzelfbeschikking van vrouwen. Slachtoffers van bedreiging en stalking moeten beter beschermd \nworden. We gaan de wettelijke verplichtingen uitvoeren die voortvloeien uit het Verdrag van \nIstanbul. Daaronder vallen ook bestrijding van geweld, huwelijksdwang, mishandeling en stalking. \nNazorg mag hierbij niet vergeten worden.",
    "party": "sp",
    "year": "2023",
    "index": 113,
    "type": "program"
  },
  {
    "text": "•  Mensen die vluchten voor oorlog, geweld en vervolging vangen we op. Sommige mensen maken \nmisbruik van de rechten van asielzoekers. Zij verstoren de asielprocedure en/of veroorzaken \noverlast in de buurt van asielzoekerscentra. Die mensen dienen zo snel mogelijk te worden \nteruggestuurd naar het land van herkomst. Over terugkeer worden, indien mogelijk in EU-verband, \nafspraken gemaakt met de landen van herkomst.",
    "party": "sp",
    "year": "2023",
    "index": 114,
    "type": "program"
  },
  {
    "text": "10  EEN SOEVEREIN LAND",
    "party": "sp",
    "year": "2023",
    "index": 115,
    "type": "program"
  },
  {
    "text": "•  Na de illegale inval van Rusland in Oekraïne zijn ook de verhoudingen in de wereld op scherp \ngezet. We steunen de Oekraïners in de verdediging van hun land. Onze diplomatieke inzet zal \nerop gericht zijn zo snel mogelijk tot vrede te kunnen komen. Deze twee landen zullen uitein-\ndelijk zelf moeten uitmaken onder welke voorwaarden dat kan. In het belang van de bevolking \naldaar doen we er alles aan om te voorkomen dat Oekraïne in een permanente oorlog belandt.",
    "party": "sp",
    "year": "2023",
    "index": 116,
    "type": "program"
  },
  {
    "text": "•  We zijn voor internationale samenwerking, gebaseerd op het Handvest van de Verenigde Naties, \nwaarbij de mensenrechten altijd voorop staan. We streven naar een nieuwe internationale veilig-\nheidsstructuur onder leiding van de VN, waarin alle landen vertegenwoordigd zijn. De NAVO \nmoet niet meer uitbreiden en ook niet opereren als een agressieve interventiemacht. Dit werkt \nmilitarisering in de hand, waar niemand anders dan de militaire industrie van profiteert.",
    "party": "sp",
    "year": "2023",
    "index": 117,
    "type": "program"
  },
  {
    "text": "•  We hervormen onze krijgsmacht. Naast de verdediging van het eigen land kan die ook worden \ningezet voor vredestaken die worden uitgevoerd op basis van een VN-mandaat. Ons land levert \ngeen wapens aan landen waar de mensenrechten worden geschonden. De Nederlandse over-\nheid moet zich actief inzetten om de huidige wapenwedloop te stoppen. Dat doen we onder \nandere door wapenhandel waar Nederlandse bedrijven bij betrokken zijn aan banden te leggen. \nWe ondertekenen het VN-verdrag voor het verbod op kernwapens. Op Nederlands grondgebied \nis dan ook geen plek voor kernwapens.",
    "party": "sp",
    "year": "2023",
    "index": 118,
    "type": "program"
  },
  {
    "text": "•  De euro is op termijn onhoudbaar, omdat de economieën van eurolanden te veel van elkaar \nverschillen. Die verschillen worden ook niet kleiner. We starten daarom onderhandelingen over \nordentelijke ontvlechting en treffen voorbereidingen voor alternatieven die beter zijn voor alle \neconomieën van de aangesloten landen. We bouwen aan een coalitie van EU-lidstaten die willen \nonderhandelen over een nieuw Europees Verdrag. In dat verdrag versterken we de zelfstandig-\nheid van de aangesloten landen, vergroten we de inspraak van mensen en geven we soevereine \nlidstaten meer eigen bevoegdheden. Alle door de EU afgedwongen privatiseringen kunnen we \nzo terugdraaien. Dit nieuwe verdrag zal in een referendum worden voorgelegd aan de Nederlandse \nbevolking.",
    "party": "sp",
    "year": "2023",
    "index": 119,
    "type": "program"
  },
  {
    "text": "•  We willen samenwerken in Europa, voor onder meer de aanpak van internationale criminali-\nteit, een goede opvang van vluchtelingen en een effectief klimaatbeleid. Maar we willen geen \nbeleid opgelegd krijgen door ongekozen ambtenaren uit Brussel. De lobby van grote bedrijven \nen banken in Brussel moet drastisch worden ingeperkt. De Europese Commissie als politiek \norgaan kan worden afgeschaft, landen kunnen heel goed zelf samenwerken. Het Europees \nParlement wordt een plek waar parlementariërs van lidstaten afspraken kunnen maken en het \nrecht krijgen gezamenlijk Europese initiatiefwetten te maken. Alle documenten van de Europese \nRaad van ministers worden openbaar en beter toegankelijk.",
    "party": "sp",
    "year": "2023",
    "index": 120,
    "type": "program"
  },
  {
    "text": "•  De Europese Unie is veel te snel gegroeid, waardoor een goede samenwerking tussen de 27 \nlanden van de unie steeds moeilijker wordt. Verdere uitbreiding is dan ook niet mogelijk. De \nEuropese Unie moet het eigen huis eerst op orde maken, voordat we nieuwe gasten kunnen \nontvangen. Niet alleen de nieuwe maar ook de huidige lidstaten zouden we periodiek moeten \nbeoordelen of ze nog aan de voorwaarden voldoen.",
    "party": "sp",
    "year": "2023",
    "index": 121,
    "type": "program"
  },
  {
    "text": "•  De bescherming van de mensenrechten moet het uitgangspunt zijn in ons buitenlandbeleid en \nook een kernpunt zijn van de handelsverdragen die we sluiten. Daarbij zetten we ons in voor \nactivisten en organisaties die door hun strijd voor de rechten van de mens in problemen komen \nen voor volkeren en groepen die elders in de wereld worden uitgebuit en onderdrukt. De EU \nmoet toetreden tot het Europees Mensenrechtenverdrag en het Europees Sociaal Handvest van \nde Raad van Europa.",
    "party": "sp",
    "year": "2023",
    "index": 122,
    "type": "program"
  },
  {
    "text": "•  We bieden noodhulp en ontwikkelingshulp, waar en wanneer dat nodig is. Ontwikkelingsgeld \nmoet terechtkomen in de ontwikkelingslanden zelf: voor betere zorg, onderwijs, infrastructuur \nen de economie. Daarmee worden tevens de armoede en de migratie teruggedrongen. We \nsteunen landen in natuurbescherming en bestrijding van klimaatopwarming. Ontwikkelingshulp \ngeven we niet aan corrupte regimes die de mensenrechten schenden, maar aan betrouwbare \norganisaties in die landen.",
    "party": "sp",
    "year": "2023",
    "index": 123,
    "type": "program"
  },
  {
    "text": "In dit verkiezingsprogramma doen we voorstellen voor echte verandering in de komende jaren. De \nSP heeft echter over meer onderwerpen een standpunt en ook veel meer plannen. Een totaaloverzicht \nkunt u vinden op: www.sp.nl/standpunten",
    "party": "sp",
    "year": "2023",
    "index": 124,
    "type": "program"
  },
  {
    "text": "De voorstellen voor verandering die wij doen kosten geld, maar leveren ook geld op. De SP wil \nniet bezuinigen maar investeren en het geld ook eerlijker verdelen. Over de financiën vindt u hier \nmeer: www.sp.nl/zobetalenwedat",
    "party": "sp",
    "year": "2023",
    "index": 125,
    "type": "program"
  },
  {
    "text": "DE WINST VAN EERLIJK DELEN\nHoe staat het met ons land? Hoe kan het dat mensen zo weinig vertrouwen hebben in de politiek? \nWat kan de SP daar aan doen? En wat kunt u doen? In haar boek De winst van eerlijk delen (2023) \nlaat SP-leider Lilian Marijnissen zien hoe radicale democratisering het antwoord is op de problemen \nvan deze tijd: www.sp.nl/dewinstvaneerlijkdelen",
    "party": "sp",
    "year": "2023",
    "index": 126,
    "type": "program"
  }
]