[
  {
    "text": "1 Vrij, veilig, welvarend\nWij Nederlanders zijn ambitieus, creatief en ondernemend. We stellen hoge eisen aan onszelf \nen aan elkaar. Al generaties lang. Daardoor is de kwaliteit van leven in onze liberale democratie \nongekend hoog. We behoren tot de meest vrije, veilige en welvarende mensen die ooit hebben \ngeleefd. Dat is iets om te beseffen en ook te koesteren als we aan de slag gaan met de problemen \nwaar we voor staan.",
    "party": "vvd",
    "year": "2023",
    "index": 0,
    "type": "program"
  },
  {
    "text": "1.1 Landsbelang\nHet was de afgelopen jaren geen makkelijke tijd. In 2010 bevond ons land zich in een \nzware economische crisis. Onze opdracht was de economie weer op gang brengen en de \noverheidsfinanciën weer gezond maken. Dat is gelukt – en hoe. In de jaren daarna bleven de \nomstandigheden turbulent. In een steeds stekeliger politiek landschap moest crisis na crisis \nhet hoofd worden geboden. Van een virusuitbraak tot een oorlog in Europa. Wij hebben steeds \nhet landsbelang vooropgesteld en geprobeerd ons land zoveel mogelijk tegen alle schokken te \nbeschermen. Dat is zo goed en zo kwaad als het ging, gelukt. Nederland is sterk uit deze periode \ngekomen. Daar zijn wij trots op.",
    "party": "vvd",
    "year": "2023",
    "index": 1,
    "type": "program"
  },
  {
    "text": "1.2 Keuzes\nDat wil niet zeggen dat het met iedereen goed gaat. Het is duidelijk dat er opgaven zijn die met \nurgentie moeten worden aangepakt. We hebben daarbij te maken met een unieke optelsom van \nschaarsten. Er is schaarste aan menskracht, aan huizen, grond, grondstoffen, energie, geld én aan \necologische ruimte, in de zin van ruimte voor verdere uitstoot van CO₂ en stikstof. Niet alles wat we \nzouden willen, kan tegelijk. Dat besef is de komende jaren erg belangrijk. We zullen grenzen moeten \nstellen en strategisch moeten kiezen waar we onze schaarse middelen op inzetten. Wij zijn ervan \novertuigd dat we moeten kiezen voor die zaken waarmee we het optimisme en het zelfvertrouwen \nin ons land kunnen terugbrengen. Dát is de fundamentele opdracht. Alle Nederlanders, van de \nschoonmaker tot de directeur, in elke stad, regio en provincie, moeten zich met reden optimistisch \nkunnen voelen over het perspectief dat het leven steeds beter wordt. Voor henzelf en voor hun \nkinderen.",
    "party": "vvd",
    "year": "2023",
    "index": 2,
    "type": "program"
  },
  {
    "text": "2 Optimisme terug\nBij ons is er geen twijfel over of dit kan lukken. Nederland heeft alles in huis om het beste land ter \nwereld te zijn voor de middenklasse, en om iedereen de kans te geven daarbij te horen. Maar het \nklopt: dat maakt Nederland nu nog niet altijd waar. Veel Nederlanders zijn in de afgelopen jaren \njuist bezorgd geworden over hun toekomst. Daarin spelen grote kwesties zoals de ongeremde \nimmigratie, zware criminaliteit, steeds beter zichtbare klimaatverandering, en de aanval op Oekraïne \nnatuurlijk een rol. Maar het gaat allereerst over je persoonlijke welvaart en vrijheid: je eigen baan of \nbedrijf, je eigen woning en leefomgeving, en de zorg waar je op kunt rekenen als je die onverhoopt \nnodig hebt. Het gaat erom of je ziet dat jouw kinderen en kleinkinderen, of neven en nichten, de \nkans krijgen om het beter te hebben dan jij. Zoals alle ouders, grootouders, ooms en tantes wensen.",
    "party": "vvd",
    "year": "2023",
    "index": 3,
    "type": "program"
  },
  {
    "text": "2.1 Rondkomen\nDit begint met het meest basale van alles: gewoon rond kunnen komen of van je welverdiende \npensioen genieten. Het leven in ons land is de afgelopen jaren duurder geworden. De salarissen \nzijn niet altijd voldoende meegestegen. Na een maand hard werken zie je je geld werkelijk de \nportemonnee uit vlíegen. Vanwege de hoge energielasten, de huur of de hypotheek en de dure \nboodschappen. Voor de leuke dingen blijft steeds minder over. Een grote groep harde werkers \nkan ondanks al hun inzet überhaupt niet rondkomen: de werkende armen. Een verschrikkelijk",
    "party": "vvd",
    "year": "2023",
    "index": 4,
    "type": "program"
  },
  {
    "text": "fenomeen, dat anno 2023 in Nederland niet meer zou mogen bestaan. Voor harde werkers moet \nhet leven de komende jaren beter betaalbaar worden. Dat willen we door een combinatie van \nloonstijging, gerichte belastingverlagingen, en het allerbeste: de kans om door te groeien naar \nbeter betaalde banen als je die ambitie hebt.",
    "party": "vvd",
    "year": "2023",
    "index": 5,
    "type": "program"
  },
  {
    "text": "2.2 Eigen thuis\nDaarnaast is de woningnood een groot probleem. Honderdduizenden Nederlanders hebben \nondanks dat ze zich aan alle spelregels houden, geen zicht op een eigen thuis. Zeker een \nbetaalbaar koophuis is dé manier voor de middenklasse om een spaarpot op te bouwen en de \ntoekomst met optimisme tegemoet te zien. Dat moet weer voor veel meer mensen binnen bereik \nkomen. Nederland moet zo snel mogelijk van het stikstofslot en de overheid moet woningbouw \nniet tegenwerken maar juist voortstuwen, zodat iedere Nederlander perspectief krijgt op een eigen \nthuis.",
    "party": "vvd",
    "year": "2023",
    "index": 6,
    "type": "program"
  },
  {
    "text": "2.3 Talent\nNederlanders barsten van de kwaliteiten en talenten. Ál die kwaliteiten en talenten zijn nodig. \nVandaag, om onze maatschappij goed te laten functioneren. En in de toekomst, om onze welvaart \nte behouden. Het is daarom cruciaal dat we erin slagen om alle Nederlanders in staat te stellen hun \nkwaliteiten en talenten maximaal te benutten. Ontwikkeling stopt nooit. Maar de meeste aandacht \nmoet gaan naar de volgende generatie. Alle kinderen moeten zich voluit kunnen ontwikkelen \nen ontplooien. Dat lukt in ons land nu nog niet altijd. Het onderwijsstelsel lijdt zwaar onder een \nalgeheel personeelstekort. We gaan daarom met verdubbelde inzet door met het verbeteren van \nhet onderwijs, onder andere door leraren nog meer ruimte te geven hun vak goed uit te kunnen \noefenen. Alleen dan voeden we de sterkste generatie ooit op. Laat dat ons gezamenlijke doel zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 7,
    "type": "program"
  },
  {
    "text": "2.4 Ondernemerschap\nNederland zit vol met ondernemerschap. Ondernemers zijn de ruggengraat en motor van \nonze maatschappij. Ze leveren producten of diensten waar we allemaal op rekenen, ze creëren \nongelofelijk veel banen. Ze zijn een bron van vernieuwing en innovatie, brengen mensen bij elkaar \nen ze zorgen voor leven in de brouwerij. Kortom: optimisme en ondernemerschap zijn onlosmakelijk \nmet elkaar verbonden. Maar juist onze ondernemers voelen zich steeds vaker in de hoek gezet \nmet een onmogelijke kluwen aan verwachtingen, verplichtingen en lasten. Dit moet anders. Wij \nvragen veel van ondernemers en daar moet tegenover staan dat zij lucht krijgen. Lagere lasten, \nbetere toegang tot financiering en personeel dat gestimuleerd wordt om meer uren te werken. \nBovenal moeten ondernemers weten waar ze aan toe zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 8,
    "type": "program"
  },
  {
    "text": "2.5 Rechtvaardigheid \nAls iedereen in staat wordt gesteld om op volle kracht vooruit te gaan, zal de één sneller gaan, of \nverder komen, dan de ander. Er zal verschil in uitkomsten zijn en dus in welvaart. Dat is niet erg, zo \nlang dit het gevolg is van een verschil in inzet, prestatie en faire kansen. Dat verband is er vandaag \nde dag niet altijd. Het komt voor dat mensen die keihard werken, slechts nauwelijks beter af zijn dan \nmensen die een uitkering hebben en helemaal niet werken. Het komt ook voor dat mensen, die \nvoor hun harde werk beloond worden met een beter brutosalaris, er netto op achteruit gaan. Laat \nduidelijk zijn: hier is niets liberaal aan. Het besef dat onze maatschappij rechtvaardige uitkomsten \noplevert, is cruciaal om optimistisch te zijn over de toekomst. We willen daar zo goed als we kunnen \nvoor zorgen.",
    "party": "vvd",
    "year": "2023",
    "index": 9,
    "type": "program"
  },
  {
    "text": "beste past bij de kwaliteit van leven die we zelf belangrijk vinden.\nMee kunnen beslissen over voor jouw passende zorg. Daar moeten we mee verder.\nGoede hulp en mogelijkheden om zoveel mogelijk te blijven meedoen in de samenleving, en \nvereenzaming te voorkomen, kunnen soms veel meer goed doen dan een medische behandeling. Er \nzijn goede voorbeelden van nieuwe samenwoonvormen, waar mensen naast goede ondersteuning \nelkáár hebben. Die moeten met voorrang worden ontwikkeld. De persoonlijke aandacht voor de \npatiënt moet groter worden in plaats van kleiner. Maar met minder zorgprofessionals kan dat \nalleen als we de mogelijkheden die digitalisering, automatisering, technologie, data en kunstmatige \nintelligentie ons bieden ook echt onderdeel gaan maken van onze zorg. Niet om verpleegkundigen \ndoor robots te vervangen, maar om medisch personeel te ontlasten, zodat ze zoveel mogelijk van \nhun tijd direct aan de patiënt kunnen besteden. Zo wordt de persoonlijke aandacht voor de patiënt \ngroter, in plaats van kleiner. Dit zijn veranderingen in hoe we onze zorg inrichten en daar moeten we \nde komende jaren daadkrachtig mee aan de slag.",
    "party": "vvd",
    "year": "2023",
    "index": 10,
    "type": "program"
  },
  {
    "text": "3 Sterke overheid\nMet meer optimisme over persoonlijke welvaart en vrijheid zijn we er nog niet. Veel Nederlanders \nzijn bezorgd over een aantal grotere problemen dat ons land raakt. Om optimistisch te zijn over de \ntoekomst, hebben we vertrouwen in de kracht van onze overheid nodig. In onze liberale democratie \nmoet die overheid altijd handelen vanuit rechtsstatelijkheid, dienstbaarheid, menselijkheid en de \nmenselijke maat. Maar bovenal zichtbaar in staat zijn om doortastend en effectief het hoofd te \nbieden aan die grotere problemen waar mensen zich zorgen om maken. Onze overheid moet grip \nhebben op wat er zich in ons land afspeelt en met gezag kunnen optreden waar dat nodig is. In ten \nminste drie grote kwesties is daar nog meer inzet voor geboden.",
    "party": "vvd",
    "year": "2023",
    "index": 11,
    "type": "program"
  },
  {
    "text": "3.1 Vrede\nDe brute invasie van Rusland in Oekraïne laat zien wat een duistere wending de werkelijkheid ook \nop ons eigen continent nog steeds kan nemen. Als Nederland weten we wat het is om bezet te \nworden en je stad vernield te zien worden door bommen. Daarom is het juist dat wij een leidende \nrol vervullen in het ondersteunen van Oekraïne. We moeten tot het uiterste blijven gaan om \nOekraïne te helpen winnen, zonder zelf actief in de gevechten betrokken te raken. Tegelijkertijd \nmoeten we de verdediging van ons eigen land en continent steviger oppakken. Wij Nederlanders \nmogen voor onze veiligheid niet te afhankelijk blijven van de Amerikanen, onze gewaardeerde \nNAVO-bondgenoot. Dat betekent dat we vastberaden door moeten gaan met het herstellen en \nversterken van onze krijgsmacht.",
    "party": "vvd",
    "year": "2023",
    "index": 12,
    "type": "program"
  },
  {
    "text": "3.2. Democratische rechtsstaat\nWij Nederlanders maken samen de democratische rechtsstaat. Het is onderdeel van onze cultuur. \nDe vrijheid om jezelf te zijn, om je uit te spreken, om je leven te leiden zoals je dat zelf wilt. Bescherming \ntegen willekeur, tegen machtsmisbruik en tegen het recht van de sterkste. We kunnen niet zonder. \nDat besef lijkt de laatste jaren soms ver weg. Wij hebben de dure plicht om de democratische \nrechtsstaat te blijven versterken en te blijven uitdragen. De VVD zal altijd daadkrachtig blijven staan \nvoor de kernwaarden en de instituties van de democratische rechtsstaat. Ze zijn voor ons niet \nonderhandelbaar. Ondermijning en aantasting van de democratische rechtstaat, door wie dan \nook, gaan we krachtiger benoemen en bestrijden. Een weerbare democratie vraagt om weerbare \ndemocraten.",
    "party": "vvd",
    "year": "2023",
    "index": 13,
    "type": "program"
  },
  {
    "text": "duidelijk zijn: migratie is van alle tijden, grenzen stellen is dat ook. De overheid moet grenzen stellen \nen handhaven en zo weer grip krijgen op migratie.",
    "party": "vvd",
    "year": "2023",
    "index": 14,
    "type": "program"
  },
  {
    "text": "3.3.2 Vluchtelingen\nNederland moet natuurlijk altijd bereid zijn om mensen die op de vlucht zijn voor oorlog en geweld, \nveiligheid te bieden. Maar dat kan niet door grenzeloos iedereen die zich aandient hier op te vangen. \nDat zijn meer mensen dan voor wie we woonruimte hebben, en dan we zorg en onderwijs kunnen \nbieden. Het zijn bovendien meer mensen dan we met voldoende aandacht op weg kunnen helpen \nin onze maatschappij. Daardoor heeft een meisje van acht jaar oud dat vandaag als vluchteling \naankomt in Nederland, geen redelijke kans om later uit te groeien tot ingenieur, verpleegkundige, \npolitievrouw, of minister en VVD-leider. Terwijl dat is wat we zouden moeten willen. Dus moeten \nwe nog een aantal dingen doen. Het is ten eerste noodzakelijk dat de Europese buitengrens wordt \nverstevigd. Ten tweede moet Nederland altijd blijven aandringen op opvang in de regio, zoals wij dat \nook voor de Oekraïners hebben gedaan. Ten derde moet Nederland minder aantrekkelijk worden \nals eindbestemming voor mensen van buiten onze regio.",
    "party": "vvd",
    "year": "2023",
    "index": 15,
    "type": "program"
  },
  {
    "text": "3.3.3 Arbeidsmigratie\nOok aan arbeidsmigratie zijn jarenlang onvoldoende effectieve voorwaarden gesteld. Dat heeft \nertoe geleid dat arbeidsmigranten vrijwel ongeremd naar Nederland zijn gehaald. Te vaak leven ze \nonder slechte omstandigheden met velen bij elkaar gepropt in te kleine ruimten. Dat is een treurig \nbestaan voor henzelf én het heeft impact op de leefbaarheid in de wijken en dorpen waar dit zich \nvoltrekt. Zeker, arbeidsmigranten zijn nodig. Zonder hen vallen talloze productieketens stil. Maar op \ndeze manier kan het niet meer. Er is grip nodig op arbeidsmigratie waarbij we kiezen voor degenen \ndie we nodig hebben.",
    "party": "vvd",
    "year": "2023",
    "index": 16,
    "type": "program"
  },
  {
    "text": "3.3.4 Integratie\nImmigranten maken Nederland alleen sterker als iedereen die hier mag blijven, ook echt integreert \nin onze samenleving. Op scholen in ons land wordt zichtbaar hoeveel werk er nog te verzetten \nis. Bijvoorbeeld door de achterstanden waarmee kinderen op school verschijnen. Of botsingen \nin de klas rond zaken als gelijke rechten tussen vrouw en man en ontkenning van de holocaust. \nTe lang is er onbeheerste immigratie geweest zonder een voldoende effectief inburgerings- en \nintegratiestelsel. Dit behoort wat ons betreft tot het verleden. In Nederland moet je Nederlands \nkunnen spreken. Je moet actief meedoen op de arbeidsmarkt. En we verwachten dat je de \nNederlandse grondwettelijke waarden zoals vrijheid en democratie onderschrijft. \n \n3.4.1 Aanpakken georganiseerde criminaliteit\nVan een heel andere orde is de georganiseerde criminaliteit. We hebben in ons land meedogenloze \ncriminelen die er niet voor terugdeinzen om advocaten en journalisten op klaarlichte dag te \nliquideren en talloze Nederlanders die werken voor de goede zaak te bedreigen. Een regelrechte \naanslag op onze manier van leven. Dit kalenderjaar hebben al veel meer dan honderd aanslagen \nmet geïmproviseerde explosieven plaatsgevonden op winkelpanden en woonhuizen. Ronselaars \nsleuren kinderen van basisschoolleeftijd de criminele netwerken in. De aantrekkingskracht van de \ncriminaliteit op jongeren is groot. Er ontstaat een huiveringwekkend beeld: de gevolgen van hun \nhandelen interesseert daders helemaal niets. Het gezag van de staat wordt simpelweg niet erkend. \nDat gaat stoppen.",
    "party": "vvd",
    "year": "2023",
    "index": 17,
    "type": "program"
  },
  {
    "text": "4 Schone groei\nTen slotte moet optimisme gegrondvest zijn in een goede strategie voor de toekomst, waarin \nwe overtuigde keuzes maken in het benutten van ruimtelijke en ecologische schaarste. Het doel \nvan die strategie is als volgt. We willen onze ongekende welvaart behouden en zelfs vergroten \nmet beter betaalde banen voor meer hardwerkende Nederlanders en ruim baan bieden voor \nondernemerschap en innovatiekracht. We willen minder afhankelijk worden van geopolitieke \nuitdagers. En we willen onze manier van leven in balans brengen met de natuur om ons heen. \nKortom: we willen geen groei die in strijd is met maatschappij en natuur, maar slimme en schone \ngroei. Dit gaat over onze toekomst, maar het is ook vandaag al urgent.",
    "party": "vvd",
    "year": "2023",
    "index": 18,
    "type": "program"
  },
  {
    "text": "4.1 Klimaatneutraal\nAls de klimaatverandering doorzet heeft dat grote, directe gevolgen voor ons land, in de vorm \nvan extremer weer. Het draagt bovendien bij aan het erger maken van andere problemen, zoals \nmigratie. We moeten onszelf en elkaar daartegen proberen te beschermen door volgens afspraak \nde CO₂-uitstoot snel te verminderen. We willen in 2050 klimaatneutraal leven en ons voorbereid \nhebben op klimaatverandering en de gevolgen daarvan.",
    "party": "vvd",
    "year": "2023",
    "index": 19,
    "type": "program"
  },
  {
    "text": "4.2 Verduurzaming\nWe willen ons land schoon doorgeven aan volgende generaties. We zijn al goed op weg \nrichting dat doel. Veel Nederlanders maken al steeds meer duurzame keuzes. Bijvoorbeeld \ndoor vleesvervangers te eten, elektrisch te rijden, of zonnepanelen aan te leggen. Dankzij \nondernemerschap en innovatiekracht is dat nu al steeds vaker niet alleen de meer duurzame, \nmaar ook de meer haalbare en renderende keuze. De realiteit is ook dat we er nog lang niet zijn. De \nverandering die we doormaken is historisch. Dat is ongemakkelijk en gaat niet iedereen even goed \naf. We moeten er dus voor zorgen dat iedereen mee kan blijven komen. Mensen met boetes en \nheffingen het leven zuur maken is een slechte strategie. De nadruk moet liggen op hoe we elkaar \npositief kunnen stimuleren om in het dagelijks leven steeds vaker duurzame keuzes te maken. \nNaarmate de aantrekkelijke voorbeelden zich opstapelen, kan uiteindelijk iedereen enthousiast \nworden.",
    "party": "vvd",
    "year": "2023",
    "index": 20,
    "type": "program"
  },
  {
    "text": "4.3 Bedrijfsleven en innovatie \nDie voorbeelden gaan in ons land ontstaan, als we ervoor kiezen. Nederland is sterk in de \nsamenwerking tussen internationale bedrijven, het mkb, start-ups en scale-ups, kennisinstellingen \nen de overheid. In deze ‘ecosystemen’ worden innovatieve producten voor consumenten en het \nbedrijfsleven gemaakt waarmee bijvoorbeeld de uitstoot van CO₂ en stikstof omlaag kan én het \ntoekomstige verdienvermogen van Nederland wordt gecreëerd. Het is cruciaal om een meer \nassertieve en slimme industriepolitiek te gaan voeren voor de sectoren die van grote toegevoegde \nwaarde zijn voor Nederland en om een slim en schoon antwoord vragen, zoals de bouw, de vitale \nmaakindustrie en uiteraard onze voedselproductie. In de verdeling van schaarste, krijgen zij wat ons \nbetreft voorrang.",
    "party": "vvd",
    "year": "2023",
    "index": 21,
    "type": "program"
  },
  {
    "text": "4.5 Alle regio’s doen mee\nIn oppervlakte mag Nederland dan wel klein zijn, ons land kent een rijke verscheidenheid aan \nregio’s, die elk op hun eigen manier een belangrijke bijdrage leveren aan onze samenleving. Elke \nstad, streek of provincie heeft zijn eigen kracht en is daar met recht trots op. Wij willen dat mensen \nzich overal in het land gehoord voelen en zich kunnen herkennen in nationaal beleid. Dat betekent \ndat de Rijksoverheid meer dan voorheen de regionale mogelijkheden als vertrekpunt van handelen \nmoet nemen, en dat specifieke aandacht gericht moet worden op de aantrekkelijkheid en het \nverdienvermogen in díe gebieden waar de welvaart het laagst is. Rond een havenstad of hightech-\nregio liggen andere keuzes voor de hand dan in een voormalig veengebied of grensregio. De \ndiversiteit van ons land moeten we niet problematiseren, maar juist benaderen als onze kracht. \nVoor onze toekomstige welvaart is heel Nederland nodig.",
    "party": "vvd",
    "year": "2023",
    "index": 22,
    "type": "program"
  },
  {
    "text": "4.6 Technologische innovatie voor ons allemaal\nDit programma is niet geschreven met behulp van ChatGPT. Het komt voort uit onze eigen liberale \novertuiging en hoefde niet door kunstmatige intelligentie te worden geproduceerd. Tegelijkertijd \nstaat het vast dat technologische innovaties zoals artificiële intelligentie talloze processen in onze \nmaatschappij ingrijpend blijven veranderen. Europa, ook Nederland, dreigt te ver achterop te raken \nten opzichte van de VS en de sterke Aziatische landen. We moeten risico’s zien voor wat ze zijn en ons \nbeschermen waar nodig. Tegelijkertijd moeten we de enorme kansen die technologische innovatie \nbiedt om het leven beter te maken, met veel meer gretigheid omarmen. Dat betekent wel dat de \noverheid naast meer aandacht in het onderwijs, intensiever en gerichter met kennisinstellingen en \nbedrijven moet werken aan bijvoorbeeld de toekomst van de zorg, de mobiliteit en onze veiligheid. \nVoor onze concurrentiekracht, ons toekomstig verdienvermogen maar bovenal voor het behoud \nvan onze brede welvaart is dat cruciaal.",
    "party": "vvd",
    "year": "2023",
    "index": 23,
    "type": "program"
  },
  {
    "text": "4.7 Gezonde overheidsfinanciën\nVoor slimme en schone groei zijn ten slotte ook gezonde overheidsfinanciën noodzakelijk. Dat is \nallereerst een kwestie van rechtvaardigheid. Het is niet fair om het onszelf comfortabel te maken \nen toekomstige generaties daarvan de rekening toe te schuiven. Zeker niet, nu het om generaties \ngaat die met een instabiele wereld en een veranderend klimaat te maken zullen krijgen. Daar komt \nbij dat we de afgelopen jaren hebben gemerkt hoe belangrijk gezonde overheidsfinanciën zijn om \nschokken te kunnen opvangen. Doordat we in de jaren vanaf 2010 de financiën op orde hebben \ngebracht, kon de overheid tijdens de coronacrisis en na de Russische aanval op Oekraïne de \ngrootste klappen opvangen. Het is nu zaak de financiën opnieuw op orde te brengen, zodat dit in \nde toekomst, als het onverhoopt weer nodig is, opnieuw kan.",
    "party": "vvd",
    "year": "2023",
    "index": 24,
    "type": "program"
  },
  {
    "text": "Werk aan de winkel\nMet dit programma stellen we klassieke prioriteiten en maken we ook nieuwe, scherpe keuzes \nvoor de tijd die voor ons ligt. Want het is nodig om ruimte te geven en grenzen te stellen. Wij vragen \nde komende jaren een aantal stevige koerscorrecties van de overheid. Het optimisme moet overal \nin ons land terug. Optimisme over persoonlijke vrijheid en welvaart voor alle Nederlanders die hard \nwerken, meedoen of hebben gewerkt. Optimisme over het vermogen van onze overheid om de \ngrote problemen van dit moment het hoofd te bieden. En optimisme over een sterke, schone en \nwelvarende toekomst. Hiervoor is niet een grote of kleine, maar een stérke overheid nodig, die in \nstaat is om grenzen te stellen en doortastend en met urgentie te handelen. Bovenal is nodig dat \nwij Nederlanders, met al onze talenten, ambities en werklust, er samen de schouders onder zetten. \nNiet tegenover elkaar, maar naast elkaar.",
    "party": "vvd",
    "year": "2023",
    "index": 25,
    "type": "program"
  },
  {
    "text": "Hoe gaan we om met het buitenland en onze grenzen?",
    "party": "vvd",
    "year": "2023",
    "index": 26,
    "type": "program"
  },
  {
    "text": "De gevolgen van conflicten, agressieve regimes en ongecontroleerde migratiestromen hebben \nNederland de afgelopen jaren direct geraakt. Ondertussen stonden we klaar om Oekraïners te \nhelpen. Door wapens te sturen waarmee zij zich tegen de Russische agressie kunnen verdedigen \nen door mensen die vluchten ruimhartig in onze eigen regio op te vangen. Maar er zitten grenzen \naan wat we kunnen doen. Dat zien we met de onhoudbaar hoge toestroom van mensen uit de \nrest van de wereld, die vaak helemaal geen recht hebben op asiel of uit een veilig gebied komen.",
    "party": "vvd",
    "year": "2023",
    "index": 27,
    "type": "program"
  },
  {
    "text": "De Russische aanval op Oekraïne heeft het onvoorstelbare weer voorstelbaar gemaakt. Een oorlog \ndie ook Nederland en onze NAVO-bondgenoten in directe zin kan raken is een risico waar wij ons \nop moeten voorbereiden. We kunnen het ons niet veroorloven onze verdediging te zeer aan de \nVerenigde Staten over te laten. Landen op het Europese continent moeten samen meer doen voor \nhun eigen verdediging. Autoritaire regimes proberen onze vrijheid en welvaart te ondermijnen. Er \nvindt een wereldwijde competitie om grondstoffen, militair voordeel en afzetmarkten plaats. Om \novereind te blijven en onze liberale waarden in eigen huis te verdedigen, moeten we ons samen \nmet wereldwijde bondgenoten weren tegen de invloed van regimes als Rusland, China en Iran.",
    "party": "vvd",
    "year": "2023",
    "index": 28,
    "type": "program"
  },
  {
    "text": "Toch kunnen we optimistisch naar de toekomst kijken. Er is binnen en buiten Nederland grote \nsteun voor Oekraïne. De vrouwen en mannen bij Defensie staan dag en nacht klaar om ons en onze \nbondgenoten veilig te houden. Met de groeiende steun voor de NAVO-norm van 2% kunnen we \nde krijgsmacht verder versterken. Nederland loopt voorop in militaire samenwerking. We hebben \nzelf en via de EU de eerste stappen gezet om ons minder kwetsbaar voor China te maken.",
    "party": "vvd",
    "year": "2023",
    "index": 29,
    "type": "program"
  },
  {
    "text": "Wij willen er zijn voor mensen op de vlucht. Maar nu hebben we geen grip op wie er binnenkomt. \nWie heeft ons nodig en wie hebben wij nodig, moet de vraag zijn. We zijn ruimhartiger dan andere \nEuropese landen. Hierdoor komen te veel mensen hierheen, ook zonder recht op asiel. Dit geeft \ndruk op de opvang en het draagvlak voor echte vluchtelingen neemt af.",
    "party": "vvd",
    "year": "2023",
    "index": 30,
    "type": "program"
  },
  {
    "text": "Het is mogelijk om grip op migratie terug te krijgen, met een lagere instroom in een rechtvaardig \nasielsysteem. Als Nederland niet aantrekkelijker is dan andere Europese landen, zullen er niet meer \nveel mensen doorreizen naar ons land. Via de EU kunnen we migratiedeals sluiten met derde landen. \nMet opvang in de regio als uitgangspunt kunnen we mensen gericht op uitnodiging toelaten. Door \nnieuwkomers beter te integreren kunnen we onze vrije waarden beter beschermen.",
    "party": "vvd",
    "year": "2023",
    "index": 31,
    "type": "program"
  },
  {
    "text": "Voor onze open economie is het goed als we grote talenten binnenhalen, maar ook hier geldt dat \nwe weer grip moeten krijgen en de instroom van arbeids- en studiemigranten verlagen.",
    "party": "vvd",
    "year": "2023",
    "index": 32,
    "type": "program"
  },
  {
    "text": "De uitdagingen zijn dus groot, maar onze wilskracht en ons optimisme om het op te lossen, zijn \nnet zo groot.",
    "party": "vvd",
    "year": "2023",
    "index": 33,
    "type": "program"
  },
  {
    "text": "De VVD wil grip op migratie.",
    "party": "vvd",
    "year": "2023",
    "index": 34,
    "type": "program"
  },
  {
    "text": "Nationaal grip krijgen op asielmigratie\nNederland moet maatregelen nemen om controle te krijgen op asielmigratie en om de instroom \nte beperken. Er moet goed gekeken worden wie ons echt nodig heeft en hoe wij deze groep \npassende bescherming en opvang kunnen bieden. Hiermee sluiten we aan bij wat landen om ons \nheen doen.",
    "party": "vvd",
    "year": "2023",
    "index": 35,
    "type": "program"
  },
  {
    "text": "▶\nMaatregelen nemen om de instroom te beperken. De VVD wil stevige maatregelen die \nbijdragen aan het verlagen van de instroom. Die maatregelen moeten gericht zijn op het \nterugkrijgen van grip op migratie, het verlagen van de instroom en zorgen dat we beschermen \nwie bescherming nodig heeft. Onderstaande maatregelen dragen daaraan bij.",
    "party": "vvd",
    "year": "2023",
    "index": 36,
    "type": "program"
  },
  {
    "text": "▶\nNiet ruimer zijn dan de landen om ons heen. We willen een zogenaamd tweestatusstelsel \nmet alle beperkingen die binnen EU-richtlijnen mogelijk zijn. Dit stelsel biedt de mogelijkheid \nom bescherming te bieden aan wie het echt nodig heeft. De beperkingen zijn bijvoorbeeld \neen wachttijd voordat gezinsleden kunnen overkomen, met daarnaast eisen aan bijvoorbeeld \nwoonruimte, inkomsten, ziektekosten en inburgering, en een maximum voor het aantal per \nmaand. Dit biedt ons de mogelijkheid om bescherming te geven aan de mensen die dat \necht nodig hebben. Er komen ook verschillen in reisdocumenten, sociale voorzieningen \nen integratievoorzieningen. We beperken de groep nareizigers die hierheen kan komen, \nbijvoorbeeld door het kerngezin beter af te bakenen. Asielzoekers die worden aangetroffen bij \ncontroles aan onze grenzen, moeten direct teruggestuurd kunnen worden naar Duitsland of \nBelgië. Nederland zet zich in om hierover afspraken te maken met Duitsland en België.",
    "party": "vvd",
    "year": "2023",
    "index": 37,
    "type": "program"
  },
  {
    "text": "▶\nTijdelijke bescherming maakt plek voor wie hier echt mag blijven. We schaffen de \nasielvergunningen voor onbepaalde tijd af, hiermee worden asielvergunningen tijdelijk. \nAsielvergunningen voor vluchtelingen krijgen een duur van drie jaar, die voor zogenaamde \nsubsidiair-beschermden één jaar. Na deze periode wordt de vergunning getoetst. Op deze \nmanier is er ruimte voor mensen die hier echt mogen blijven en zijn we niet ruimer dan de \nlanden om ons heen. Voor statushouders hebben gemeenten de vrijheid om te bepalen hoe \nhuisvesting vormgegeven wordt, bijvoorbeeld door middel van een eigen huis, flexwoningen, \neen tussenvoorziening of een andere vorm van tijdelijke opvang.",
    "party": "vvd",
    "year": "2023",
    "index": 38,
    "type": "program"
  },
  {
    "text": "▶\nOpvang voor kansarmen wordt versoberd. Om capaciteit te houden voor mensen die \nons nodig hebben, worden de faciliteiten voor kansarme asielzoekers versoberd en locaties \ningericht met een meer gesloten en sober regime. Hier worden asielaanvragen efficiënt en \nversneld afgehandeld.",
    "party": "vvd",
    "year": "2023",
    "index": 39,
    "type": "program"
  },
  {
    "text": "▶\nWe verkorten de procedure. Waar mogelijk worden termijnen ingekort en wordt direct ingezet \nop terugkeer. Kansrijke asielzoekers worden altijd gehoord. Het zogenaamd schriftelijk horen \nwordt voor hen afgeschaft. Herhaalde aanvragen worden ontmoedigd en zo efficiënt mogelijk \nafgedaan, ook om misbruik te voorkomen. Om het asielverhaal te toetsen mag de IND gebruik \nmaken van gegevens uit mobiele telefoons. Hiervoor wordt de telefoon aan het begin van de \nasielprocedure uitgelezen.",
    "party": "vvd",
    "year": "2023",
    "index": 40,
    "type": "program"
  },
  {
    "text": "▶\nInstroom naar beneden en asielzoekers evenwichtig verdelen over het land. De instroom \nmoet omlaag. Dat staat voor de VVD voorop. Als er afspraken zijn gemaakt om dat voor elkaar \nte krijgen, vinden wij het ook eerlijk afspraken te maken over een evenwichtiger spreiding van \nasielopvang in Nederland. Want wij vinden niet dat een regio alles maar moet oplossen. Daarbij \nzijn voor ons tijdelijkheid, duidelijkheid over het maximumaantal te verdelen asielzoekers en \nfinanciële prikkels om gemeenten positief te stimuleren belangrijke elementen. Het voorliggende \nwetsvoorstel bevat deze elementen niet.",
    "party": "vvd",
    "year": "2023",
    "index": 41,
    "type": "program"
  },
  {
    "text": "▶\nAan het werk zonder hinderen terugkeer. De huidige regeling voor de maximale werkduur \nvan asielzoekers blijft in stand, om te voorkomen dat asielzoekers rechten opbouwen waardoor \nze niet meer kunnen worden afgewezen en uitgezet. Indien de huidige regeling door rechterlijke \nuitspraken moet worden aangepast, worden de juridische risico’s zo klein mogelijk gehouden.",
    "party": "vvd",
    "year": "2023",
    "index": 42,
    "type": "program"
  },
  {
    "text": "herzien en aangescherpt. Net als in andere Europese landen wordt het landenbeleid niet meer \nopenbaar gepubliceerd. En in veel meer gevallen werpt de IND een beschermingsalternatief \ntegen. Veel asielzoekers verbleven immers al lange tijd op een veilige plek, voordat ze naar \nNederland kwamen. We passen de bewijslastverdeling aan, zodat het niet aan de IND is om te \nbewijzen dat iemand geen recht heeft om hier te blijven.",
    "party": "vvd",
    "year": "2023",
    "index": 43,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan het stapelen van procedures tegen. We passen de rechtsbijstand aan, waarbij \nde rechtsbijstand voor (evident) kansarme zaken tot het minimale niveau wordt beperkt. We \ngeven rechtsbijstand voortaan pas vanaf de beroepsfase.",
    "party": "vvd",
    "year": "2023",
    "index": 44,
    "type": "program"
  },
  {
    "text": "▶\nWe versterken de terugkeer. Asielzoekers die niet rechtmatig in Nederland verblijven moeten \nterugkeren naar hun land van herkomst. We gaan hierbij inzetten op intensieve begeleiding \nen een meldplicht. Indien iemand niet meewerkt mag over worden gegaan op bewaring op \nspeciale locaties. Ook wordt de ongewenstverklaring aangepast, die vooral bedoeld is om \niemand beschikbaar te houden voor vertrek. Daarnaast wordt op gezinslocaties onderwijs \naan kinderen verzorgd in de taal van het thuisland. En tegen uitgeprocedeerde asielzoekers \nwordt een terugkeerbesluit uitgevaardigd dat in de hele EU geldt. Ook wordt financiering van \nopvang voor uitgeprocedeerde asielzoekers (de huidige landelijke vreemdelingenvoorziening) \nafgeschaft. Uitgeprocedeerde asielzoekers hebben alle procedures doorlopen en moeten \nvertrekken naar hun land van herkomst.",
    "party": "vvd",
    "year": "2023",
    "index": 45,
    "type": "program"
  },
  {
    "text": "▶\nWe pakken het ontduiken van de regels aan. Illegaal verblijf wordt strafbaar gesteld. Faciliteren \nvan illegaal verblijf door gemeenten wordt verboden. In de aanpak van illegaliteit wordt prioriteit \ngegeven aan overlastgevers en criminelen. Liegen over identiteit of andere onderdelen van het \nasielrelaas krijgt strengere consequenties en zal sneller leiden tot afwijzing van de asielaanvraag. \nWaar nodig wordt hiervoor wetgeving aangepast. Nederland zal zich ook op Europees niveau \ninzetten om daartoe wetten aan te scherpen.",
    "party": "vvd",
    "year": "2023",
    "index": 46,
    "type": "program"
  },
  {
    "text": "▶\nOverlastgevende asielzoekers worden aangepakt. Zij moeten sneller en vaker overgeplaatst \nworden naar een handhaving- en toezichtlocatie, met vrijheidsbeperkende maatregelen. We \ngaan ook onderzoeken of dit in een nieuwe vorm op de huidige opvanglocatie kan. We leggen \ngebiedsverboden op en ontzeggen toegang tot winkels of OV. We zetten in op snelrecht \nen effectiever straffen van overlastgevende asielzoekers. Er wordt harder opgetreden tegen \ngeweld tegen LHBTIQ+’ers in opvanglocaties. Daders worden na een incident apart gezet, \nniet de slachtoffers. Tot slot gaat Nederland met omringende landen informatie uitwisselen \nover overlastgevend gedrag van individuele asielzoekers. Hierdoor kunnen asielzoekers die in \neen ander Europees land overlast hebben veroorzaakt, versneld door de procedure en in een \nsobere locatie worden opgevangen.",
    "party": "vvd",
    "year": "2023",
    "index": 47,
    "type": "program"
  },
  {
    "text": "▶\nWe versterken de migratieketen. Instanties als het COA en de IND hebben op dit moment te \nweinig capaciteit om hun taken goed uit te kunnen voeren en zich op de juiste zaken te kunnen \nrichten. We gaan de huidige vorm van financiering herzien.",
    "party": "vvd",
    "year": "2023",
    "index": 48,
    "type": "program"
  },
  {
    "text": "▶\nDuidelijke communicatie. Er wordt duidelijker en uitgebreider gecommuniceerd richting \nasielzoekers over maatregelen om de instroom te beperken, om te ontmoedigen dat \nasielzoekers via irreguliere routes naar Nederland komen.",
    "party": "vvd",
    "year": "2023",
    "index": 49,
    "type": "program"
  },
  {
    "text": "Internationaal grip krijgen op asielmigratie\nNiet alleen nationaal maar ook in internationaal en Europees verband moeten wij grip krijgen op \nasielmigratie. Hier zijn internationale afspraken voor nodig. Opvang in de regio moet het uitgangspunt \nzijn. Er worden meer migratiedeals gesloten en de buitengrenzen worden strenger bewaakt. \nVluchtelingen komen hierheen op uitnodiging en niet via mensensmokkelaars. De Dublinafspraken \nmoeten weer functioneren en doen waar ze voor bedoeld zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 50,
    "type": "program"
  },
  {
    "text": "▶\nWe vangen op in de regio. We sluiten deals met landen om opvang in de regio te organiseren \nen irreguliere migratie te voorkomen. Als onderdeel van deze deals kunnen voorwaarden \ngesteld worden voor het ontvangen van ontwikkelingshulp, toegang tot de Europese markt, \ntoegang tot de EU met visa, landingsrechten en het sluiten van handelsovereenkomsten of \nklimaat. Daarbij is samenwerking met EU-lidstaten van groot belang. Als een land meewerkt, \nstaan daar gunstige handelsvoorwaarden of hulpgelden tegenover.",
    "party": "vvd",
    "year": "2023",
    "index": 51,
    "type": "program"
  },
  {
    "text": "Illegale mensensmokkel en –handel gaan we tegen. Iedereen die hier niet op legale wijze is \ngekomen, moet worden teruggestuurd naar het land van herkomst. Wanneer dit niet mogelijk \nis, naar een aantoonbaar doorreisland.",
    "party": "vvd",
    "year": "2023",
    "index": 52,
    "type": "program"
  },
  {
    "text": "▶\nRechtvaardiger asielsysteem. We willen in de toekomst dat, om regio’s met veel vluchtelingen \nte ontlasten, Europese landen vluchtelingen kunnen uitnodigen om (tijdelijk) hierheen te komen \nvia hervestiging. Hiermee voldoet de EU dan aan haar humanitaire verplichting en komt het \nrecht op een asielaanvraag op Europees grondgebied voor de betreffende nationaliteiten te \nvervallen. Zo vervalt de prikkel om een gevaarlijke reis naar Europa te maken. Dit leidt tot zowel \neen humaner als een effectiever asielsysteem.",
    "party": "vvd",
    "year": "2023",
    "index": 53,
    "type": "program"
  },
  {
    "text": "▶\nWe versterken de beveiliging van de buitengrenzen. De huidige inzet om de buitengrenzen \nvan de EU te bewaken wordt voortgezet en uitgebreid. Hekken, drones en extra inzet van Frontex \nwordt niet geschuwd. Registratie en identificatie vinden voortaan aan de buitengrenzen van de \nEU plaats.",
    "party": "vvd",
    "year": "2023",
    "index": 54,
    "type": "program"
  },
  {
    "text": "▶\nWe hervormen het Europees asielbeleid. In de EU wordt er op dit moment gewerkt aan \neen gemeenschappelijk Europees asielstelsel. Om de instroom te beperken scherpen we dit \npact zoveel mogelijk aan, bijvoorbeeld rond de screening van kansloze asielzoekers. We willen \ntoewerken naar procedures aan de buitengrenzen van de EU.",
    "party": "vvd",
    "year": "2023",
    "index": 55,
    "type": "program"
  },
  {
    "text": "▶\nWe verruimen de mogelijkheden om mensen terug te sturen. Indien onbekend is via welke \nlidstaat de asielzoeker de EU (onrechtmatig) is binnengekomen, dan ligt de verantwoordelijkheid \nom de asielaanvraag te behandelen bij de lidstaat waar de asielzoeker doorheen is gereisd. Dit \nvraagt het toevoegen van een nieuw criterium in de Dublinverordening. We verruimen ook de \nmogelijkheid om mensen vanuit de EU terug te sturen naar derde landen.",
    "party": "vvd",
    "year": "2023",
    "index": 56,
    "type": "program"
  },
  {
    "text": "▶\nWe grijpen in als landen zich niet aan de afspraken houden. Wanneer andere EU-landen de \nEuropese asielregels niet naleven, moet de Europese Commissie kunnen ingrijpen door hen te \nverplichten of sancties op te leggen.",
    "party": "vvd",
    "year": "2023",
    "index": 57,
    "type": "program"
  },
  {
    "text": "▶\nWe scherpen grensprocedures aan. Deze procedure wordt opgestart na aanhouding van \neen illegale grensoverschrijding of wanneer iemand opgepikt is op zee. We willen dat wie \nillegaal naar of door de EU reist de mogelijkheid tot een asielaanvraag in de EU verliest.",
    "party": "vvd",
    "year": "2023",
    "index": 58,
    "type": "program"
  },
  {
    "text": "▶\nMensensmokkelaars worden aangepakt. Mensensmokkelaars worden harder aangepakt \nen bestraft. De strafmaat voor mensensmokkel gaat omhoog en smokkelaars worden op \nsanctielijsten geplaatst. Ook organisaties die mensensmokkel faciliteren of hier indirect aan \nbijdragen kunnen worden aangepakt.",
    "party": "vvd",
    "year": "2023",
    "index": 59,
    "type": "program"
  },
  {
    "text": "▶\nHet VN-vluchtelingenverdrag wordt gemoderniseerd. Het Vluchtelingenverdrag stamt \ninmiddels alweer uit 1951. Als het aan de VVD ligt wordt het verdrag gemoderniseerd naar de \nhuidige tijd, zodat opvang in de regio het uitgangspunt wordt.",
    "party": "vvd",
    "year": "2023",
    "index": 60,
    "type": "program"
  },
  {
    "text": "▶\nHervestiging voor specifieke groepen. Het jaarlijks hervestigingsquotum blijft in eerste \ninstantie op maximaal 500. Wanneer de irreguliere instroom naar Nederland door migratiedeals \nsubstantieel daalt, kan hervestiging als onderdeel van deze deals worden verhoogd. Hierbij kan \nspeciale aandacht worden gegeven aan kwetsbare vluchtelingen of groepen met een hoge \nkans op integratie en participatie in de Nederlandse samenleving.",
    "party": "vvd",
    "year": "2023",
    "index": 61,
    "type": "program"
  },
  {
    "text": "Grip krijgen in een crisis\nNa 2015 was het voornemen nooit meer in een migratiecrisis terecht te komen. Het is een \nmigratiecrisis als de instroom zo hoog is dat onze opvang en voorzieningen het niet meer aan \nkunnen. Er moeten crisismaatregelen voorbereid worden voor dergelijke situaties.",
    "party": "vvd",
    "year": "2023",
    "index": 62,
    "type": "program"
  },
  {
    "text": "▶\nWe voorkomen toekomstige crises met een migratiewet. Die migratiewet zorgt dat het \nkabinet bij een te hoge instroom van asiel- en/of arbeidsmigranten de bestuursrechtelijke \nverplichting krijgt zich in te spannen om de instroom te beperken.",
    "party": "vvd",
    "year": "2023",
    "index": 63,
    "type": "program"
  },
  {
    "text": "▶\nOpschorting asielaanvragen in Nederland. Mocht het komen tot een overloop van asielzoekers \nin Nederland en alle overige maatregelen onvoldoende effect hebben, dan moet het mogelijk \nworden om asielaanvragen in Nederland tijdelijk op te schorten. Nederland zet zich er in de EU \nvoor in dat een tijdelijke asielstop in crisissituaties juridisch mogelijk wordt.",
    "party": "vvd",
    "year": "2023",
    "index": 64,
    "type": "program"
  },
  {
    "text": "▶\nEen opt-outclausule voor EU-afspraken op gebied van asiel en migratie. Als we onvoldoende \nresultaat zien wil de bij een volgende herziening van het verdrag Nederland net als Denemarken \neen opt-out voor afspraken op het gebied van asiel en migratie.",
    "party": "vvd",
    "year": "2023",
    "index": 65,
    "type": "program"
  },
  {
    "text": "Grip krijgen op arbeidsmigratie\nHet aantal arbeidsmigranten stijgt snel en vormt daarmee een van de grootste groepen migranten. \nDat leidt tot een te hoge druk op voorzieningen en woningen. De vraag wie wij nodig hebben wordt \nin de huidige praktijk niet beantwoord. We hebben in de EU vrij verkeer, maar zeker met migranten \nvan buiten de EU kunnen we kritischer zijn. Dit moet dus anders.",
    "party": "vvd",
    "year": "2023",
    "index": 66,
    "type": "program"
  },
  {
    "text": "▶\nKritischer kijken naar wie we nodig hebben. We moeten kritischer zijn welke arbeidsmigranten \n(van buiten de EU) onze samenleving wel kan gebruiken en welke niet. Voor sommige sectoren \nkan arbeidsmigratie nuttig blijven, terwijl we het bij andere sectoren moeten beperken. Met \nstrengere eisen zorgen we ervoor dat we alleen de voor ons land noodzakelijke arbeidsmigranten \nnaar Nederland laten komen. Als het aantal arbeidsmigranten dat hierheen komt de draagkracht \nvan onze samenleving overstijgt, nemen we extra maatregelen.",
    "party": "vvd",
    "year": "2023",
    "index": 67,
    "type": "program"
  },
  {
    "text": "▶\nDe lusten en lasten eerlijk verdelen. Werkgevers hebben de verantwoordelijkheid om eerst \nbinnen het onbenutte arbeidspotentieel in Nederland op zoek te gaan naar werknemers. Als \nze uiteindelijk toch voor arbeidsmigranten moeten kiezen, worden ze sterker verantwoordelijk \ngemaakt voor het welzijn van arbeidsmigranten die zij naar Nederland halen. We moeten \nvoorkomen dat de nadelen van arbeidsmigratie door de samenleving moeten worden \nopgevangen. Als een bedrijf in een sector waar veel arbeidsmigranten werken zich ergens wil \nvestigen, moet het eerst aantonen dat de voorzieningen in de gemeenschap de arbeidspopulatie \nkunnen dragen en dat het bedrijf hier zelf voor zorgt.",
    "party": "vvd",
    "year": "2023",
    "index": 68,
    "type": "program"
  },
  {
    "text": "▶\nMeer grip door strengere eisen. We scherpen de eisen aan om als arbeidsmigrant naar \nNederland te komen. We voeren strenge toetsen in waarmee hun toegevoegde waarde eerst \nmoeten worden aangetoond. Bijvoorbeeld dat het gaat om werk dat voor Nederland belangrijk \nis, zoals in de energietransitie en de technieksector, en dat hiervoor geen Nederlandse \narbeidskrachten kunnen worden gevonden.",
    "party": "vvd",
    "year": "2023",
    "index": 69,
    "type": "program"
  },
  {
    "text": "▶\nTerugkeer arbeidsmigranten stimuleren. We voeren een apart stelsel van sociale zekerheid in \nvoor arbeidsmigranten van buiten de EU. Zij vallen zo buiten het reguliere socialezekerheidsstelsel. \nDe verzekering die zij door hier te werken opbouwen, kunnen ze meenemen naar hun land van \nherkomst om zo terugkeer aantrekkelijker te maken.",
    "party": "vvd",
    "year": "2023",
    "index": 70,
    "type": "program"
  },
  {
    "text": "▶\nMisstanden aanpakken. Helaas schieten de arbeids- en leefomstandigheden in sommige \nsectoren nog te vaak ernstig tekort. Als deze sectoren hierin geen verbetering gaan laten \nzien, voeren we een uitzendverbod in. Arbeidsmigranten leven soms onder de radar. Dat leidt \ner toe dat fraude en misbruik onopgemerkt blijven. Daarom moeten we de registratie van \narbeidsmigranten verbeteren.",
    "party": "vvd",
    "year": "2023",
    "index": 71,
    "type": "program"
  },
  {
    "text": "▶\nArbeidsmigranten sneller terugsturen. Wij en zij zijn erbij gebaat als ze terugkeren naar hun \nland van herkomst. Dak- en thuisloze arbeidsmigranten gaan we daarom helpen met hun \nduurzame terugkeer naar huis.",
    "party": "vvd",
    "year": "2023",
    "index": 72,
    "type": "program"
  },
  {
    "text": "▶\nMalafide uitzendbureaus hard aanpakken. De afgelopen periode is begonnen aan het \nuitvoeren van de aanbevelingen van de Commissie Roemer. Daar gaan we mee door, met \neen focus op het aanpakken van malafide uitzendbureaus. Malafide uitzendondernemers en \nuitbuiters beginnen vaak telkens weer opnieuw om zo onder handhaving uit te komen. Daarom \nkomt er een bestuursrechtelijk verbod voor malafide uitzendondernemers die herhaaldelijk zijn \nbestraft.",
    "party": "vvd",
    "year": "2023",
    "index": 73,
    "type": "program"
  },
  {
    "text": "bepleiten dat de regels worden aangescherpt.",
    "party": "vvd",
    "year": "2023",
    "index": 74,
    "type": "program"
  },
  {
    "text": "Grip op studiemigratie\nInternationale studenten, onderzoekers en samenwerkingen zijn van waarde voor het onderwijs, \nonderzoek en het bedrijfsleven. Er is een internationale strijd om talent gaande, waar Nederland \neen sterke positie in heeft. Daar willen we niet op inleveren. De huidige instroom is echter ongericht \nen te hoog. Meer grip op wie in Nederland komt studeren is nodig.",
    "party": "vvd",
    "year": "2023",
    "index": 75,
    "type": "program"
  },
  {
    "text": "▶\nGrip op internationale studentenstromen. De huidige instroom is ongericht. Instellingen \nmoeten daarom een numerus fixus kunnen opleggen op het aantal internationale studenten. \nWe voorkomen het stapelen van studiefinanciering uit meerdere landen. Bij de inperking van \nde internationale instroom wordt rekening gehouden met regionale omstandigheden.",
    "party": "vvd",
    "year": "2023",
    "index": 76,
    "type": "program"
  },
  {
    "text": "▶\nInternationale talentstrategie. Internationale studenten laten we toe waar dat een toevoeging \nis voor onderwijs, onderzoek, arbeidsmarkt of regio. Bacheloronderwijs is Nederlandstalig, \ntenzij Engelstalig onderwijs nodig is voor de arbeidsmarkt. In niet-tekortsectoren moeten \nonderwijsinstellingen terughoudend zijn met werven. We stimuleren briljante studenten om in \nNederland te blijven. Internationale studenten die we toelaten krijgen een inspanningsverplichting \nom Nederlands te leren, zodat zij na hun studie vaker in Nederland gaan werken.",
    "party": "vvd",
    "year": "2023",
    "index": 77,
    "type": "program"
  },
  {
    "text": "▶\nEen bijdrage vragen van buitenlandse studenten. Om de instroom te remmen komt er \neen ondergrens aan het instellingscollegegeld voor niet-EER-studenten. Tekortsectoren \nworden daarvan uitgezonderd. Omdat Europese studenten vaak aanspraak maken op \nstudiefinanciering en weinig collegegeld betalen, maken we Europese afspraken om de kosten \nvan internationalisering eerlijker te verdelen.",
    "party": "vvd",
    "year": "2023",
    "index": 78,
    "type": "program"
  },
  {
    "text": "Inburgering en integratie\nDoor goed de taal te leren, onze vrije waarden te onderschrijven en te werken, kunnen nieuwkomers \necht meedoen in onze samenleving.",
    "party": "vvd",
    "year": "2023",
    "index": 79,
    "type": "program"
  },
  {
    "text": "▶\nNaturalisatie pas na tien jaar. Het Nederlanderschap is een groot goed. We verlengen de \ntermijn om het Nederlanderschap te verkrijgen naar tien jaar en voor zogenaamde subsidiair-\nbeschermden naar twaalf jaar. Om in de Nederlandse samenleving volwaardig mee te kunnen \ndoen is het goed spreken van de Nederlandse taal onontbeerlijk. We verhogen het vereiste \ntaalniveau voor naturalisatie naar B1.",
    "party": "vvd",
    "year": "2023",
    "index": 80,
    "type": "program"
  },
  {
    "text": "▶\nAan het werk gaan met startbanen. Het hebben van betaald werk wordt de norm voor \nnieuwkomers. Elke gemeente gaat startbanen aanbieden. Er komen sectorplannen voor \ntekortsectoren om statushouders voor deze banen op te leiden. Het gaat dan om sectoren als \nde zorg, de horeca en de bouw. We nemen onnodige drempels bij het erkennen van diploma’s \nweg.",
    "party": "vvd",
    "year": "2023",
    "index": 81,
    "type": "program"
  },
  {
    "text": "▶\nIntegreren door te werken. Statushouders krijgen voorrang ten opzichte van asielzoekers bij \nhet verkrijgen van een BSN-nummer zodat ze sneller een rekening kunnen openen voor het \nontvangen van salaris.",
    "party": "vvd",
    "year": "2023",
    "index": 82,
    "type": "program"
  },
  {
    "text": "▶\nIntegreren van jongs af aan. De VVD wil dat iedere gemeente er op toeziet dat jonge kinderen \nvan inburgeraars standaard naar voor- en vroegschoolse educatie gaan om mogelijke \nonderwijs- en taalachterstanden te voorkomen en om jonge nieuwkomers een goede start te \ngeven in onze samenleving.",
    "party": "vvd",
    "year": "2023",
    "index": 83,
    "type": "program"
  },
  {
    "text": "Verdedigen van vrije waarden\nOnze vrije democratische samenleving kan alleen functioneren wanneer we een grens trekken als \nvrijheden van de ander worden bedreigd.",
    "party": "vvd",
    "year": "2023",
    "index": 84,
    "type": "program"
  },
  {
    "text": "van religieuze en andere maatschappelijke organisaties aanpakken. Er komt een wet die het \nmogelijk maakt om maatschappelijke en religieuze instellingen zoals moskeeën te verplichten \ntransparant te zijn over hun giften en die giften te stoppen als er ondermijnend gedrag mee \ngefinancierd wordt. Verkend wordt of in die wet een verbod kan worden opgenomen op het \nmeer dan 50 procent financieren van religieuze instellingen en scholen in Nederland door \nregimes die hoog scoren op “indicatoren voor onvrijheid”",
    "party": "vvd",
    "year": "2023",
    "index": 85,
    "type": "program"
  },
  {
    "text": "▶\nStreng toezicht op informeel onderwijs en weekendscholen. De onderwijsinspectie moet \nkunnen ingrijpen bij informele onderwijsinstellingen die onderwijzen op een manier die botst \nmet onze democratische rechtsstaat. Dit geldt ook voor vroegschoolse educatie. We werken \nmet een aanpak waarbij we extra aandacht hebben voor informeel wahhabi-salafistisch \nonderwijs.",
    "party": "vvd",
    "year": "2023",
    "index": 86,
    "type": "program"
  },
  {
    "text": "▶\nWetgeving tegen versterkte gebedsoproep en weren van haatpredikers. Het versterkt \naanbieden van gebedsoproepen in de openbare ruimte wordt beperkt. We weren haatpredikers \nnaar Deens voorbeeld met een openbare zwarte lijst van haatpredikers binnen Europa. Ook \ngaan we werken met een gesloten lijst van haatpredikers van wie onze veiligheidsdiensten \naangeven dat ze een risico kunnen vormen voor onze openbare orde en/of nationale veiligheid.",
    "party": "vvd",
    "year": "2023",
    "index": 87,
    "type": "program"
  },
  {
    "text": "▶\nWe voorkomen genitale verminking en uithuwelijking. Rechters moeten een uitreisverbod \nkunnen opleggen om te voorkomen dat meisjes in het buitenland worden besneden. We \nversterken de kennis van grenspersoneel op Schiphol om signalen van uitreis voor genitale \nverminking sneller te kunnen herkennen en te voorkomen. We borgen de expertise van het \nLandelijk Expertise Centrum Eergerelateerd Geweld van de politie.",
    "party": "vvd",
    "year": "2023",
    "index": 88,
    "type": "program"
  },
  {
    "text": "▶\nMedeplichtigen bij eergerelateerd geweld zwaarder straffen. We verhogen de strafmaat \nvoor medeplichtigen en verruimen de mogelijkheden om strafrechtelijk op te treden. Ook \nontwikkelen we een integrale aanpak tegen femicide.",
    "party": "vvd",
    "year": "2023",
    "index": 89,
    "type": "program"
  },
  {
    "text": "▶\nMeldplicht schadelijke praktijken in zorg en onderwijs. Een docent of zorgverlener mag, bij \nvermoedens/signalen van schadelijke praktijken zoals genitale verminking of eergerelateerd \ngeweld, nooit zelfstandig beslissen dat hulp niet nodig is en moet verplicht advies inwinnen bij \nVeilig Thuis.",
    "party": "vvd",
    "year": "2023",
    "index": 90,
    "type": "program"
  },
  {
    "text": "▶\nVerbod maagdenvlieshersteloperaties. We beschermen vrouwen door het invoeren van een \nstrafbaarstelling voor het uitvoeren van maagdenvlieshersteloperaties.",
    "party": "vvd",
    "year": "2023",
    "index": 91,
    "type": "program"
  },
  {
    "text": "De VVD wil Nederland veilig houden in een \ngevaarlijke wereld.",
    "party": "vvd",
    "year": "2023",
    "index": 92,
    "type": "program"
  },
  {
    "text": "Het versterken van defensie \nDe Nederlandse krijgsmacht is er om ons en onze bondgenoten veilig te houden. Daarom willen \nwe doorgaan met investeren in defensie, zodat Nederland de bijdrage kan leveren aan onze \ngezamenlijke verdediging die we in de NAVO hebben afgesproken, en de vrouwen en mannen die \nzich daar iedere dag keihard voor inzetten de juiste spullen hebben.",
    "party": "vvd",
    "year": "2023",
    "index": 93,
    "type": "program"
  },
  {
    "text": "▶\nWe bieden defensie zekerheid. We leggen wettelijk vast dat we 2% van ons bbp investeren \nin defensie. Dit om te voorkomen dat er direct op defensie bezuinigd wordt als de wereld iets \nveiliger lijkt, en we bij een volgend conflict in Europa eerst jarenlang onze krijgsmacht moeten \nopbouwen.",
    "party": "vvd",
    "year": "2023",
    "index": 94,
    "type": "program"
  },
  {
    "text": "▶\nGericht investeren. We verhogen de inzetbaarheid voor een grootschalige oorlog door te \ninvesteren in munitievoorraden, medische en logistieke ondersteuning en ICT. Daarnaast \ninvesteren we in de luchtverdediging, beveiliging van infrastructuur op zee, en de capaciteiten \ndie de NAVO met prioriteit van ons vraagt, in het bijzonder tanks.",
    "party": "vvd",
    "year": "2023",
    "index": 95,
    "type": "program"
  },
  {
    "text": "▶\nVoorbereid op een crisis met moderne diensttijd. We willen dat Defensie met alle jongeren \ncontact legt door hen een enquête van defensie in te laten vullen, geïnspireerd op het Zweedse \nmodel. Het zorgt ervoor dat de huidige opkomstplicht in oorlogstijd meer gericht geactiveerd \nkan worden. Geschikte en gemotiveerde jongeren kunnen ook in vredestijd op vrijwillige basis \ndirect een jaar in dienst.",
    "party": "vvd",
    "year": "2023",
    "index": 96,
    "type": "program"
  },
  {
    "text": "▶\nNationale veiligheid en grensbewaking. De vraag naar inzet in en rond Nederland groeit. Dat \nvraagt om investeringen in marechaussee voor beveiligingstaken en grenscontroles.",
    "party": "vvd",
    "year": "2023",
    "index": 97,
    "type": "program"
  },
  {
    "text": "▶\nVersterken (digitale) slagkracht inlichtingendiensten. We versterken de (cyber)capaciteiten \nvan onze inlichtingendiensten zodat zij sneller en makkelijker de informatie kunnen krijgen die \nze nodig hebben om onze nationale veiligheid te beschermen tegen cyberaanvallen en andere \n(digitale) dreigingen.",
    "party": "vvd",
    "year": "2023",
    "index": 98,
    "type": "program"
  },
  {
    "text": "▶\nVeilige cloud. Om onze defensiedata zo veilig mogelijk te houden, moet Nederland op een \nzo kort mogelijke termijn beschikken over een nationale cloud op Nederlandse bodem onder \nNederlandse jurisdictie, die bij voorkeur wordt ontworpen en beheerd door Nederlandse \nbedrijven. Een zoveel mogelijk Nederlandse publiek-private crypto-organisatie is hiervoor \nbelangrijk.",
    "party": "vvd",
    "year": "2023",
    "index": 99,
    "type": "program"
  },
  {
    "text": "▶\nActieve industriepolitiek. De defensiesectoren waar Nederland goed in is gaan we verder \nversterken. Daarom sluiten we voor het wapenexportbeleid aan bij Europese bondgenoten, \nbieden we defensiebedrijven die hier investeren zekerheid over langjarige afname, en \nondersteunt Defensie startende innovatieve ondernemers. Samen met bondgenoten verhogen \nwe de productiecapaciteit voor onder andere munitie, ook om Oekraïne te blijven bevoorraden.",
    "party": "vvd",
    "year": "2023",
    "index": 100,
    "type": "program"
  },
  {
    "text": "▶\nRuimte om te ontwikkelen. Defensie moet ruim baan krijgen om te groeien. Dat betekent dat \nDefensie ook meer fysieke en milieuruimte nodig heeft om bijvoorbeeld munitie op te slaan, \nte bouwen en te oefenen. In de nieuwe Nota Ruimte moeten de ruimtevragen van Defensie \nverankerd worden.",
    "party": "vvd",
    "year": "2023",
    "index": 101,
    "type": "program"
  },
  {
    "text": "▶\nSterke Europese NAVO-pijler, maar geen Europees leger. De NAVO is het fundament \nvoor onze internationale veiligheid. Nederland zet verdere stappen om de versnippering van \nEuropese legers tegen te gaan, bijvoorbeeld door bilateraal gezamenlijke eenheden op te \nrichten die we aan de NAVO aanbieden of waar we de Noordzee mee beveiligen. De EU speelt \neen ondersteunende rol door militair transport te vergemakkelijken en wapenontwikkeling te \nstimuleren die voldoet aan door de NAVO opgestelde eisen voor interoperabiliteit.",
    "party": "vvd",
    "year": "2023",
    "index": 102,
    "type": "program"
  },
  {
    "text": "▶\nModern personeelsbeleid. We gaan door met het verbeteren en moderniseren van de \narbeidsvoorwaarden. Om aan voldoende mensen te komen moet Defensie flexibeler worden \nals mensen tijdelijk buiten de krijgsmacht willen werken. Defensie moet ook meer schaalbaar \nzijn zodat we beter gebruik kunnen maken van reservisten en andere partijen.",
    "party": "vvd",
    "year": "2023",
    "index": 103,
    "type": "program"
  },
  {
    "text": "▶\nWe steunen veteranen. De veteranenzorg is over het algemeen goed geregeld, maar we \nleveren meer maatwerk voor de groep die nu tussen wal en schip valt of die extra kwetsbaar \nis, zoals een deel van de Uruzganveteranen. Er komt ook een permanente regeling om \nsmartengeld voor veteranen altijd onbelast te laten zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 104,
    "type": "program"
  },
  {
    "text": "Ons veilig houden tegen internationale bedreigingen \nWe willen de vrijheid en veiligheid van Nederland beschermen door krachtig weerstand te \nbieden aan landen die de liberale wereldorde ondermijnen. Daarbij willen we Nederland ook voor \ngrondstoffen en technologie minder afhankelijk maken van dergelijke landen.",
    "party": "vvd",
    "year": "2023",
    "index": 105,
    "type": "program"
  },
  {
    "text": "▶\nOnafhankelijker van onbetrouwbare regimes. Via ons buitenlandbeleid en slimme \nindustriepolitiek verminderen we de afhankelijkheid van landen als China en Rusland. Dat \ndoen we door samen te werken met alternatieve leveranciers van grondstoffen en producten \nen door te investeren in onze defensie- en de eigen industrie in strategische sectoren. \nOok beschermen we onze infrastructuur en technologie door naast de effectieve inzet van \nbestaande screeningsmechanismen in EU-verband te zorgen voor screening van investeringen \nin risicolanden.",
    "party": "vvd",
    "year": "2023",
    "index": 106,
    "type": "program"
  },
  {
    "text": "krijgsmacht worden gerealiseerd. We dragen bij aan de wederopbouw van Oekraïne, ook door \nte helpen met het tegengaan van corruptie en het versterken van instituties. Om sancties \neffectiever te maken willen we extraterritoriale werking invoeren en investeren in (Nederlandse) \nkennis om samen met bondgenoten omzeiling op te sporen.",
    "party": "vvd",
    "year": "2023",
    "index": 107,
    "type": "program"
  },
  {
    "text": "▶\nGerichte aanpak van landen die een bedreiging vormen. Om de invloed van agressieve \nlanden in Nederland tegen te gaan, stappen we af van de fictie dat ieder land volgens een \n‘landenneutrale aanpak’ recht heeft op een gelijke behandeling. Een versterkte Nationale \nVeiligheidsraad stelt een lijst op van landen die volgens de veiligheidsdiensten een bedreiging \nvormen. Vervolgens moet de overheid concrete maatregelen nemen zoals screening op \nspionagerisico bij kennismigratie, een verbod op het geven van militaire training en verplichte \nregistratie van foreign influence agents. Dit vult de algemene strafbaarstelling van spionage \naan.",
    "party": "vvd",
    "year": "2023",
    "index": 108,
    "type": "program"
  },
  {
    "text": "▶\nAanpak staatsterreur. Plaatsing op de EU-terreurlijst van aan staten gelieerde groepen die op \ngrote schaal wandaden plegen, zoals Wagner en de Iraanse Revolutionaire Garde. We zetten \nons ook in om ervoor te zorgen dat de kopstukken van Rusland en Iran verantwoordelijk worden \ngehouden voor hun misdrijven.",
    "party": "vvd",
    "year": "2023",
    "index": 109,
    "type": "program"
  },
  {
    "text": "▶\nDiplomatieke posten voor Nederlandse belangen. Een reorganisatie van de ambassades \nen consulaten waarbij de prioriteit komt te liggen op (wederzijdse) economische belangen, \nmigratiedeals en veiligheid.",
    "party": "vvd",
    "year": "2023",
    "index": 110,
    "type": "program"
  },
  {
    "text": "▶\nNederlanders in het buitenland. Voor Nederlanders in het buitenland maken we \noverheidsdiensten waar mogelijk digitaal toegankelijk, bij langdurig verblijf in het buitenland \nmaken we het makkelijker het Nederlanderschap te behouden, en bij nieuwe wetten en regels \nhouden we meer rekening met de gevolgen voor deze groep.",
    "party": "vvd",
    "year": "2023",
    "index": 111,
    "type": "program"
  },
  {
    "text": "▶\nNauwe samenwerking met gelijkgezinde landen. We versterken de EU maar slaan niet \ndoor in protectionisme. De VS blijven onze belangrijkste bondgenoot. Amerika en Aziatische \ndemocratieën zijn cruciale partners voor militaire samenwerking, handel, het instellen van \nsancties en het ontwikkelen van nieuwe technologieën.",
    "party": "vvd",
    "year": "2023",
    "index": 112,
    "type": "program"
  },
  {
    "text": "▶\nPragmatisme waar nodig. We werken realistisch samen met landen die wij nodig hebben \nvoor bijvoorbeeld grondstoffen, migratieafspraken en veiligheid en die ons niet vijandig gezind \nzijn. Samenwerking rond handel en investeringen draagt ook meer bij aan de verspreiding van \nliberale waarden dan vermanende toespraken.",
    "party": "vvd",
    "year": "2023",
    "index": 113,
    "type": "program"
  },
  {
    "text": "▶\nOntwikkelingssamenwerking prioriteren. We gaan ontwikkelingsrelaties met derde landen \nonder een vergrootglas houden en indien nodig afbouwen. We kijken naar wat nodig is, niet \nnaar vaste percentages. Er blijft geld beschikbaar voor noodhulp en opvang in de regio, maar \nwe stoppen met goedbedoelde maar weinig effectieve projecten. Bij de toekenning van \nnoodhulp komt meer nadruk op het voorkomen van migratiestromen.",
    "party": "vvd",
    "year": "2023",
    "index": 114,
    "type": "program"
  },
  {
    "text": "▶\nWin-winsituaties. De VVD vindt dat Nederland haar ontwikkelingsgelden moet inzetten \nom win-winsituaties te creëren voor zowel Nederland als ontvangende landen. Dit betekent \nvoor de VVD dat Nederlandse ontwikkelingsgelden vooral via Nederlandse bedrijven en \nkennisinstellingen naar ontwikkelingslanden moeten gaan.",
    "party": "vvd",
    "year": "2023",
    "index": 115,
    "type": "program"
  },
  {
    "text": "▶\nEuropese samenwerking opzoeken. Hiermee kunnen we meer impact maken dan alleen met \nNederlandse initiatieven. Europese ontwikkelingsgelden en handelsakkoorden zullen worden \ningezet in derde landen om de grondoorzaken van migratie naar Europa weg te nemen, onze \ntoegang tot grondstoffen te verbeteren en om andere Europese geopolitieke belangen te \nbehartigen.",
    "party": "vvd",
    "year": "2023",
    "index": 116,
    "type": "program"
  },
  {
    "text": "Een sterk Europa\nDe Europese Unie is het middel om Nederlandse belangen te behartigen in een onveilige wereld \nmet rivaliserende grootmachten. Daarom willen we haar geopolitieke slagkracht vergroten.",
    "party": "vvd",
    "year": "2023",
    "index": 117,
    "type": "program"
  },
  {
    "text": "▶\nInzetten op strategische soevereiniteit in EU-verband. We zetten in op een EU met een \nrealistische blik op de bescherming van haar interne markt, vitale sectoren en kennispositie. \nGrote afhankelijkheden op het gebied van energie van landen als China en Rusland dienen \nvermeden en afgebouwd te worden, alle EU-lidstaten moeten zich hieraan committeren.",
    "party": "vvd",
    "year": "2023",
    "index": 118,
    "type": "program"
  },
  {
    "text": "willen dat de EU vaker en effectiever haar rol op het geopolitieke toneel opeist om ons veilig te \nhouden, door middel van sancties en het intrekken van handelsvoordelen.",
    "party": "vvd",
    "year": "2023",
    "index": 119,
    "type": "program"
  },
  {
    "text": "▶\nAfschaffen veto buitenlandbeleid. We willen het vetorecht op buitenlandbeleid afschaffen. \nMet name voor sanctiebeleid is het de afgelopen jaren zichtbaar geworden dat de EU dankzij \nunanimiteitsbesluitvorming met veel moeite sanctiepakketten vorm heeft kunnen geven. Dit \nmaakte de EU enerzijds kwetsbaar, en anderzijds een zwakkere geopolitieke speler.",
    "party": "vvd",
    "year": "2023",
    "index": 120,
    "type": "program"
  },
  {
    "text": "▶\nStrikt en fair op uitbreiding. Hiermee behouden we de slagkracht van de EU. De Kopenhagen-\ncriteria en de staat van de rechtsstaat zijn leidend bij de beslissing of een land lid mag worden. \nOok moeten kandidaat-lidstaten hun visumbeleid en hun buitenlandbeleid in lijn met de EU \nbrengen. De uitbreiding van de EU zal gepaard moeten gaan met hervormingen om slagvaardig \nen betaalbaar te blijven. Kandidaat-lidstaten, zoals Oekraïne, houden zicht op EU-lidmaatschap \nen worden beoordeeld op de geboekte resultaten.",
    "party": "vvd",
    "year": "2023",
    "index": 121,
    "type": "program"
  },
  {
    "text": "Hoe houden we ons land fijn en veilig voor iedereen?",
    "party": "vvd",
    "year": "2023",
    "index": 122,
    "type": "program"
  },
  {
    "text": "Nederland, het land waar we een democratische rechtsstaat en vrijheid kennen. Waar we vrijheid \nvan meningsuiting en religie kennen. In die vrije samenleving heeft de georganiseerde misdaad \nzich genesteld. We zien criminele afrekeningen, explosies op winkels en huizen en rechtstreekse \naanvallen op onze rechtsstaat met de moorden op de broer van een kroongetuige, advocaat \nDerk Wiersum en journalist Peter R. de Vries. Criminelen willen vaak maar één ding en dat is geld \nverdienen. Zij deinzen er niet voor terug om journalisten te bedreigen, advocaten te intimideren, \nonze jonge kinderen te ronselen en boerengezinnen onder druk te zetten om hun schuren af te \nstaan voor het gebruik van drugslaboratoria.",
    "party": "vvd",
    "year": "2023",
    "index": 123,
    "type": "program"
  },
  {
    "text": "We zullen de komende jaren doorgaan om Nederland voor iedereen veiliger te maken, want we \nkunnen zo niet verder. Daarvoor hebben we zowel preventie als repressie nodig. Het een kan niet \nzonder het ander. Steeds meer mensen worden slachtoffer van digitale criminaliteit. Dus zijn wij \ner niet alleen op straat, maar ook online. En moeten we over de volle breedte meer investeren in \nonze veiligheid. We gaan ook onze nationale veiligheid beter beschermen tegen de toenemende \ncyberdreiging vanuit vijandige regimes en criminele netwerken.",
    "party": "vvd",
    "year": "2023",
    "index": 124,
    "type": "program"
  },
  {
    "text": "Juist nu hebben we mensen nodig die moed en passie hebben. De moed om bedreigingen van \nonze democratische rechtsstaat onder ogen te zien en de passie om onze vrije democratie voluit \nte verdedigen. Want wanneer wij een stap achteruit doen, zetten zij een stap vooruit. Daarom \nhebben we hebben een stevige politie nodig, die onder de meest erbarmelijke omstandigheden \njuist voor onze veiligheid staat. Een sterke brandweer die voor ons door het vuur gaat tijdens \nrampen en crises. Een krachtig Openbaar Ministerie dat strafbare feiten vervolgt en verdachten \nvoor de rechter brengt.  En een rechterlijke macht die voor onze fundamenten staat en deze kan \nverdedigen.",
    "party": "vvd",
    "year": "2023",
    "index": 125,
    "type": "program"
  },
  {
    "text": "Wij staan aan de zijde van de slachtoffers en nabestaanden. Hun leed kunnen we niet ongedaan \nmaken. Wel kunnen we hun belangen meer centraal zetten en zorgen dat hun positie binnen \nen buiten het strafrecht beter is geborgd. Ook moet het normaal zijn om met je gezin naar een \nvoetbalwedstrijd te kunnen gaan, zonder zwaar vuurwerk of geweld in het vak naast je of buiten \nhet stadion. En alles wat je op straat (niet) doet en duldt, moet ook online gaan gelden.",
    "party": "vvd",
    "year": "2023",
    "index": 126,
    "type": "program"
  },
  {
    "text": "We moeten weer een land zijn waar het een vanzelfsprekendheid is dat iedereen veilig en vrij \nzichzelf kan zijn. Helaas is dat niet overal meer zo. Dat is onacceptabel. We grijpen keihard in \nbij discriminerende, antisemitische en racistische uitingen. Zodat iedereen, ongeacht religie of \ngeaardheid, zich in ons land vrij en veilig voelt om zichzelf te zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 127,
    "type": "program"
  },
  {
    "text": "De VVD wil een veilig Nederland voor iedereen.",
    "party": "vvd",
    "year": "2023",
    "index": 128,
    "type": "program"
  },
  {
    "text": "Uitbreiden van de aanpak tegen de georganiseerde misdaad\nOnze democratische rechtsstaat staat onder druk en daarmee onze manier van leven. De \ngeorganiseerde misdaad heeft zich in onze samenleving genesteld en tornt aan waar ons land \nvoor staat. De aanpak hiervan is een strijd die wij moeten en kunnen winnen. De tijd van naïviteit \nligt achter ons. Dit heeft onze hoogste prioriteit, maar vergt een lange adem. Dit gaan wij doen met \npreventie, verstoring van criminele verdienmodellen, straffen en beschermen.",
    "party": "vvd",
    "year": "2023",
    "index": 129,
    "type": "program"
  },
  {
    "text": "▶\nWij blijven investeren in een sterke politie. Onze mensen behoren tot de beste ter wereld. Dat \nwillen we zo houden. We willen de Nationale Politie versterken met extra (digitale) wijkagenten, \ncyberexperts, (specialistische) (wijk)rechercheurs en (specialistische) vrijwilligers. We zorgen \ndat de politie het beste materieel heeft en passende arbeidsvoorwaarden, en uitgerust wordt \nmet stroomstootwapens en bodycams. We versterken de mogelijkheden om als zij-instromer \nbij de politie te komen werken en om als vrijwilliger bij te dragen.",
    "party": "vvd",
    "year": "2023",
    "index": 130,
    "type": "program"
  },
  {
    "text": "▶\nWerken onder nummer. Om hun veiligheid te garanderen kunnen politiemedewerkers die \nwerken aan ondermijningszaken ervoor kiezen om te werken onder een nummer. Dit nummer \nis alleen herleidbaar voor een rechter.",
    "party": "vvd",
    "year": "2023",
    "index": 131,
    "type": "program"
  },
  {
    "text": "▶\nWe voorkomen dat jongeren afglijden naar de zware criminaliteit. Dat betekent dat we \nblijven inzetten op maatregelen en interventies die jongeren bewezen effectief uit de zware \ncriminaliteit houden. We zetten daarbij in op wijkrecherche en jeugdboa’s. In kwetsbare \nwijken wordt meer ingezet op wijkrechtspraak. Het programma ‘Preventie met gezag’ wordt \nvoortgezet. We bieden jongeren kansen om uit de criminaliteit te komen, maar treden hard op \ntegen beroepscriminelen.",
    "party": "vvd",
    "year": "2023",
    "index": 132,
    "type": "program"
  },
  {
    "text": "▶\nVoorlichting over drugs(criminaliteit). Een effectieve preventieaanpak betekent ook dat de \noverheid drugsgebruikers wijst op hun eigen verantwoordelijkheid. Veel drugsgebruikers zijn \nzich er niet bewust van dat hun vraag een aanbod in stand houdt in een business die gerund \nwordt door meedogenloze criminelen. Hier is een actieve voorlichtingscampagne voor nodig, \nwaarbij samengewerkt zal moeten worden met maatschappelijke partners en werkgevers.",
    "party": "vvd",
    "year": "2023",
    "index": 133,
    "type": "program"
  },
  {
    "text": "▶\nSlopen van criminele verdienmodellen. De afgelopen jaren heeft baanbrekend werk van onze \nrecherche ervoor gezorgd dat we beter weten hoe we criminelen kunnen raken. Door intensiever \nsamen te werken met andere landen en ondergronds bankieren en loyaliteitsbetalingen aan te \npakken, raken we criminelen in hun portemonnee. Het criminele geld dat we ophalen geven we \nweer terug aan de samenleving.",
    "party": "vvd",
    "year": "2023",
    "index": 134,
    "type": "program"
  },
  {
    "text": "▶\nAanpak logistieke knooppunten. We gaan door met de investeringen in grote en kleine \nzeehavens en vliegvelden en betrekken het bedrijfsleven hier intensief bij. Als het nodig is, zullen \nwe vaker gebruik maken van de inzet van camera’s en meer gegevensuitwisseling. Om mensen \nwerkzaam in kwetsbare sectoren weerbaarder te maken worden meer drugscursussen op \nwerk gegeven en is er een zero tolerancebeleid op werkplekken die gevoelig zijn voor corruptie.",
    "party": "vvd",
    "year": "2023",
    "index": 135,
    "type": "program"
  },
  {
    "text": "▶\nInternationaal offensief. We gaan intensiever samenwerken binnen Europa, met landen in \nZuid-Amerika waar drugs vandaan komt en met landen als de Emiraten, Turkije en Marokko \nwaar geld wordt witgewassen. We bevorderen de inzet van politieliaisons op ambassades.",
    "party": "vvd",
    "year": "2023",
    "index": 136,
    "type": "program"
  },
  {
    "text": "▶\nVerzwaren van de straffen voor grote criminelen. Er komen in beperkte gevallen \nminimumstraffen voor zware misdrijven. Ook de maximumstraffen voor zware drugsgerelateerde \ndelicten worden fors verhoogd. Daarnaast wordt de verjaringstermijn bij de tenuitvoerlegging van \nstraffen afgeschaft. Er komt ook een verhoging van maximale straffen in het adolescentenrecht. \nOok bij andere straffen kijken we of deze nog afschrikwekkend genoeg zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 137,
    "type": "program"
  },
  {
    "text": "▶\nAlle uithalers moeten worden gestraft.  Uithalers worden beschouwd als onderdeel van \neen crimineel netwerk. De uithalerswet is al aangepast maar wordt verder versterkt, zodat alle \nuithalers van tevoren weten dat ze forse celstraffen zullen krijgen.",
    "party": "vvd",
    "year": "2023",
    "index": 138,
    "type": "program"
  },
  {
    "text": "de OVV zetten we voort, alsmede de stappen die het kabinet daarnaast extra heeft ingezet. \nWe investeren extra in capaciteit, zodat de organisaties in het stelsel bewaken en beveiligen \nvoldoende mensen en middelen krijgen om hun taken uit te voeren. We zorgen voor stabiele \nfinanciering. Daarnaast zetten we de te beveiligen persoon meer centraal en verbeteren \nde informatiedeling. Het bewaken en beveiligen van de hoeders van onze democratische \nrechtsstaat blijft topprioriteit.",
    "party": "vvd",
    "year": "2023",
    "index": 139,
    "type": "program"
  },
  {
    "text": "▶\nVerbetering \nen \nverbreding \nvan \nde \nkroongetuigenregeling. \nEen \nverbeterde \nkroongetuigenregeling is een belangrijk instrument in de strijd tegen criminele kopstukken. We \nverbreden de regeling zodat het OM meer mogelijkheden heeft om grote vissen te vangen.",
    "party": "vvd",
    "year": "2023",
    "index": 140,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten in op voldoende forensische ondersteuning van de opsporing. Hierdoor kan het \nonderzoek naar aard en oorzaak van letsel en overlijden in strafzaken worden verbeterd.",
    "party": "vvd",
    "year": "2023",
    "index": 141,
    "type": "program"
  },
  {
    "text": "▶\nMeer ANPR-camera’s in grensregio’s. Veel drugs gaan de grens over via kleine landweggetjes \nin de grensregio. De politie heeft met schaarste te kampen en de inzet van camera’s die \nkentekens in de gaten kunnen houden zou deze krapte op kunnen vangen en daarnaast \nbreder inzicht geven in wie onze grenzen overgaan. Gegevens van ANPR-camera’s mogen \nvaker worden gebruikt door de politie in de aanpak tegen de georganiseerde misdaad. Dit is \nook van meerwaarde om mensenhandel en irreguliere migratie tegen te gaan.",
    "party": "vvd",
    "year": "2023",
    "index": 142,
    "type": "program"
  },
  {
    "text": "▶\nInformatiedeling in het kader van veiligheid verbeteren. Wanneer privacywetgeving \nin de weg staat bij het verbeteren van de veiligheid van burgers, moeten we dat oplossen. \nDe mogelijkheden voor publieke organisaties (zoals sociaal domein, zorg en veiligheid bij \ngemeenten), private partijen en samenwerkingsverbanden om onderling relevante informatie \nuit te wisselen om georganiseerde criminaliteit tegen te gaan of fraude te voorkomen worden \nverbeterd.",
    "party": "vvd",
    "year": "2023",
    "index": 143,
    "type": "program"
  },
  {
    "text": "▶\nToepassing van HALT-straffen ook voor jongeren onder de twaalf jaar. HALT krijgt meer \nmogelijkheden om informatie, zoals onderwijsdossiers, in te zien.",
    "party": "vvd",
    "year": "2023",
    "index": 144,
    "type": "program"
  },
  {
    "text": "▶\nWe bevorderen ouderparticipatie bij het doorbreken van crimineel gedrag van hun \nkinderen. Ouders die hardnekkig weigeren te participeren krijgen een bestuurlijke boete. \nPreventie krijgt een sterke rol om dit te voorkomen.",
    "party": "vvd",
    "year": "2023",
    "index": 145,
    "type": "program"
  },
  {
    "text": "▶\nWe verhogen de maximale straffen in het jeugdstrafrecht. Ook passen we vaker het \nvolwassenenstrafrecht toe bij 16- en 17-jarigen die zeer ernstige gewelds- en zedenmisdrijven \nplegen. We voeren ook een verplichte zogenaamde SCIL-test in bij jongeren die hun eerste \ndelict plegen. Hierdoor worden jongeren met een licht verstandelijke beperking sneller \nherkend, zodat we gerichte maatregelen kunnen treffen om recidive te voorkomen. Geharde \njeugdigen die een prominente rol hebben in een crimineel netwerk kunnen in een regime voor \nvolwassenen worden geplaatst om zo beter toezicht te kunnen uitoefenen.",
    "party": "vvd",
    "year": "2023",
    "index": 146,
    "type": "program"
  },
  {
    "text": "Aanscherpingen in het gevangeniswezen voor geharde criminelen\nDankzij het uitstekende werk van de Politie en OM zitten steeds meer zware criminelen in detentie \nhun straf uit. Het is essentieel voor de veiligheid van het gevangenispersoneel en de samenleving \ndat criminele kopstukken geen mogelijkheden hebben om hun criminele netwerken vanuit detentie \nvoort te zetten.",
    "party": "vvd",
    "year": "2023",
    "index": 147,
    "type": "program"
  },
  {
    "text": "▶\nEen gevangeniswezen waar het tegengaan van crimineel handelen in detentie topprioriteit \nwordt. Maximale beperking van contact met de buitenwereld wordt het wettelijk uitgangspunt \nvoor het gevangenisregime van een Extra Beveiligde Inrichting. Ook voor de Afdeling Intensief \nToezicht wordt het contact met de buitenwereld fors beperkt. Het contact tussen een \ngedetineerde en een advocaat in een Afdeling Intensief Toezicht of Extra Beveiligde Inrichting \nwordt beperkt. Het aantal toegestane advocaten wordt beperkt tot maximaal twee. De grens \nvan het geprivilegieerd bezoek wordt daarbij in acht genomen, tenzij sprake is van ernstig \ngevaar voor betrokkenen of derden. Er worden zo snel mogelijk hoogbeveiligde en/of EBI-\nwaardige cellen gerealiseerd of gecreëerd.",
    "party": "vvd",
    "year": "2023",
    "index": 148,
    "type": "program"
  },
  {
    "text": "▶\nAanwezigheid bij zittingen via videoverbinding. Dit wordt het wettelijk uitgangspunt voor \ngedetineerden in een verzwaard gevangenisregime. Hierdoor worden de kosten van vervoer \nvan gedetineerden beperkt en de openbare veiligheid vergroot.",
    "party": "vvd",
    "year": "2023",
    "index": 149,
    "type": "program"
  },
  {
    "text": "▶\nDe beveiliging van de samenleving wordt toegevoegd als wettelijke doelstelling van \ndetentie. Resocialisatie is voor een deel van de gevangenispopulatie een mooi uitgangspunt, \nmaar voor een ander deel niet, zoals criminele kopstukken.",
    "party": "vvd",
    "year": "2023",
    "index": 150,
    "type": "program"
  },
  {
    "text": "▶\nFinanciële transacties tussen de buitenwereld naar gedetineerden worden beperkt. Er \nis geen enkele reden om binnen detentie over grote geldbedragen te beschikken of geld \nte ontvangen en te verzenden van en naar verschillende bankrekeningen. Ook worden \ngrote betalingen aan advocaten in cash verder aan banden gelegd. We voeren betere \nveiligheidsonderzoeken in voor gevangenismedewerkers die gevoelige functies uitoefenen.",
    "party": "vvd",
    "year": "2023",
    "index": 151,
    "type": "program"
  },
  {
    "text": "▶\nWe sluiten geen penitentiaire inrichtingen en ook geen jeugdinrichtingen. Het is essentieel \nom genoeg cellen te hebben in plaats van een tekort aan cellen.",
    "party": "vvd",
    "year": "2023",
    "index": 152,
    "type": "program"
  },
  {
    "text": "▶\nUitbreiding van de mogelijkheden gegevens te delen in het gevangeniswezen. Het wordt \neenvoudiger en voorzien van een betere wettelijke grondslag, om sneller informatie te delen \ntussen de opsporing, het gevangeniswezen en de tbs. We maken het ook makkelijker gegevens \nuit te wisselen tussen de forensische- en niet-forensische zorg.",
    "party": "vvd",
    "year": "2023",
    "index": 153,
    "type": "program"
  },
  {
    "text": "▶\nHet beveiligingsniveau van jeugdinrichtingen wordt verhoogd.  Ook krijgen jeugdinrichtingen \neen Bureau Inlichtingen en Veiligheid.",
    "party": "vvd",
    "year": "2023",
    "index": 154,
    "type": "program"
  },
  {
    "text": "▶\nWe bestendigen zorgconferenties voor tbs-gestelden. Deze vergaderingen waarbij \nprofessionals nadenken over hoe om te gaan met langdurige tbs’ers hebben hun waarde \nbewezen en worden daarom voorzien van een wettelijke grondslag.",
    "party": "vvd",
    "year": "2023",
    "index": 155,
    "type": "program"
  },
  {
    "text": "Meer aandacht voor de slachtoffers\nSlachtoffers en nabestaanden hebben al genoeg doorstaan en zij hebben recht op steun en \nbetrokkenheid van de overheid.",
    "party": "vvd",
    "year": "2023",
    "index": 156,
    "type": "program"
  },
  {
    "text": "▶\nSlachtoffers krijgen een grotere rol bij gratieverlening. Nabestaanden die er nooit rekening \nmee hebben hoeven houden dat moordenaars vrij zouden komen, (voor 2016) krijgen een \nsterkere stem bij de vraag of een levenslanggestrafte in aanmerking moet komen voor gratie. \nDaarnaast krijgen slachtoffers en nabestaanden ook een grotere stem bij de uiteindelijke \nbeslissing tot verlenen van gratie. Hierbij houden we rekening met misbruik hiervan door \ncriminelen.",
    "party": "vvd",
    "year": "2023",
    "index": 157,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan naar een rechtvaardiger stelsel voor compensatie van slachtoffers. Nog te vaak \nblijven slachtoffers met lege handen achter, omdat hun vorderingen te complex voor een \nstrafzaak zijn of omdat de dader geen geld heeft om te betalen. Daarom voeren we verzekerd \nslachtofferrecht in. Hierdoor kunnen slachtoffers sneller verzekeraars aanspreken. Ook krijgt \nhet Schadefonds Geweldsmisdrijven een grotere rol aan de voorkant, zodat slachtoffers \nop eenvoudige, snelle en laagdrempelige manier compensatie kunnen krijgen. De Wet \naffectieschade wordt aangepast zodat broers en zussen ook aanspraak kunnen maken op \naffectieschade.",
    "party": "vvd",
    "year": "2023",
    "index": 158,
    "type": "program"
  },
  {
    "text": "▶\nZelfstandig gebiedsverbod ter bescherming van slachtoffers en nabestaanden. \nSlachtoffers en nabestaanden van ernstige gewelds-, levens-, of zedendelicten zouden nooit \nin angst voor confrontatie moeten leven. Dus ook niet wanneer een dader na zijn straf weer op \nvrije voeten komt. Daarom wordt het verboden dat diegene in zijn oude woonplaats kan gaan \nwonen of verblijven.",
    "party": "vvd",
    "year": "2023",
    "index": 159,
    "type": "program"
  },
  {
    "text": "▶\nMogelijkheden om cold cases op te lossen worden uitgebreid. Door de inzet van \n(internationale) genealogische databanken kunnen veel slachtoffers en nabestaanden \nduidelijkheid krijgen. Ook zorgen we dat gegevens langer bewaard kunnen worden.",
    "party": "vvd",
    "year": "2023",
    "index": 160,
    "type": "program"
  },
  {
    "text": "aan slachtoffers. \n ▶\nWe passen het erfrecht aan om slachtoffers beter te beschermen. Een moordenaar moet \nniet meer kunnen erven van degene die hij om het leven heeft gebracht en niet financieel \nkunnen profiteren van een moord. De bescherming van slachtoffers en nabestaanden moet \ndaarom beter in het erfrecht worden geregeld.",
    "party": "vvd",
    "year": "2023",
    "index": 161,
    "type": "program"
  },
  {
    "text": "▶\nWe verlagen de bewijslast bij de herziening van het delict mensenhandel. Hierdoor \nkrijgen we meer daders veroordeeld. Ook komt er een aangifteplicht voor iedereen (behalve \nslachtoffers en hulpverleners) die kennis heeft over het plegen van mensenhandel.",
    "party": "vvd",
    "year": "2023",
    "index": 162,
    "type": "program"
  },
  {
    "text": "Beschermen van de democratische rechtsstaat\nDe NCTV waarschuwt in het laatste dreigingsbeeld dat er steeds meer signalen zijn dat jihadistische \norganisaties voorbereidingen treffen om in Europa terroristische aanslagen te plegen. Ook is een \nterroristische aanslag vanuit rechts-extremistische of anti-institutionele groepen voorstelbaar. Dit \nmoeten we als land niet willen en het tegengaan hiervan verdient prioriteit.",
    "party": "vvd",
    "year": "2023",
    "index": 163,
    "type": "program"
  },
  {
    "text": "▶\nInvesteren in een sterke rechtsstaat. We investeren in het OM en de rechtspraak. We willen \ndaarnaast een meerurenbonus voor alle medewerkers in de rechtspraak en OM die bereid zijn \nextra uren te werken.",
    "party": "vvd",
    "year": "2023",
    "index": 164,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten in op het vaker inzetten van (super)snelrecht. Om de doorlooptijden in de \nstrafrechtketen te verbeteren, onderzoeken we daarnaast of lichte strafbare feiten zoals \nzwartrijden of het schenden van de identificatieplicht, overgeheveld kunnen worden naar het \nbestuursrecht. Als bij meer lichte strafbare feiten een lik-op-stukbenadering wordt gehanteerd, \nontlast dat de strafrechtketen en kan meer capaciteit worden vrijgemaakt voor de vervolging \nvan zwaardere delicten.",
    "party": "vvd",
    "year": "2023",
    "index": 165,
    "type": "program"
  },
  {
    "text": "▶\nProces- en vonnisafspraken krijgen wettelijk kader. Dit doen wij zodat het OM meer ruimte \nkrijgt om afspraken met een verdachte te maken. Daarbij houden we oog voor de positie van \nhet slachtoffer.",
    "party": "vvd",
    "year": "2023",
    "index": 166,
    "type": "program"
  },
  {
    "text": "▶\nVerhoging strafmaat deelname aan terroristische organisatie. De definitie voor deelname \naan een terroristische organisatie wordt verruimd en de strafmaat wordt gelijkgetrokken aan \ndie van medeplichtigheid moord. Bij een veroordeling kan ook het Nederlanderschap worden \nontnomen. Ook komen er minimumstraffen voor terroristische misdrijven en oorlogsmisdrijven.",
    "party": "vvd",
    "year": "2023",
    "index": 167,
    "type": "program"
  },
  {
    "text": "▶\nOpsporing en vervolging van radicalisering en terrorisme wordt vergroot. Er komt een \nEuropese zwarte lijst met extremistische predikers die Europa niet in mogen. Hiervoor wordt ook \nextra geïnvesteerd in de Marechaussee om de grenzen beter te bewaken en (inter)nationaal \nsterker op te kunnen treden. We pakken uitingsdelicten door extremistische haatpredikers aan. \nDe Wet langdurig toezicht wordt vaker toegepast voor jihadisten die vrijkomen uit detentie \nzodat zij indien nodig levenslang in de gaten worden houden. En we werken toe naar een (vorm \nvan) tbs voor geradicaliseerde jihadisten.",
    "party": "vvd",
    "year": "2023",
    "index": 168,
    "type": "program"
  },
  {
    "text": "▶\nLokale berechting van Syriëgangers. Er blijft worden ingezet op lokale berechting en indien \ndit niet mogelijk is wordt er ingezet op digitale middelen, bijvoorbeeld zittingsdagen via \nvideoverbinding. Dit geldt zowel voor slachtoffers als daders.",
    "party": "vvd",
    "year": "2023",
    "index": 169,
    "type": "program"
  },
  {
    "text": "▶\nTerugkeerders in Nederland maximaal volgen. Uitreizigers die onverhoopt toch naar Nederland \nteruggekomen zijn of vanwege een rechtszaak, na kritische afweging, toch teruggehaald zijn, \nworden maximaal ontregeld en onder toezicht gehouden. Er komen meer mogelijkheden om \ngegevens uit te wisselen over IS-uitreizigers die zijn teruggekeerd in Nederland. We zetten alles \nin het werk om ze in Nederland te kunnen volgen.",
    "party": "vvd",
    "year": "2023",
    "index": 170,
    "type": "program"
  },
  {
    "text": "▶\nOnline voedingsbodem aanpakken. We leggen die algoritmen aan banden, die op \nsocialemediaplatformen voorrang geven aan extremistische en polariserende content om de \nrazendsnelle online verspreiding van haat, extremisme en verdeeldheid in onze fysieke wereld \ntegen te gaan en onze democratische rechtsstaat beter te beschermen.",
    "party": "vvd",
    "year": "2023",
    "index": 171,
    "type": "program"
  },
  {
    "text": "Veiligheid in de wijk verbeteren\nAlle Nederlanders moeten veilig kunnen leven in hun eigen buurt of wijk. We versterken de politie \nen zorgen dat het veilig blijft op straat.\n ▶\nMeer zichtbaarheid op straat door wijkagenten en boa’s. Meer zichtbaarheid van wijkagenten \nen boa’s die surveilleren, moet verloedering op straat en in wijken tegengaan. We voeren waar \nnodig wijkbureaus of contactpunten weer in en zorgen voor meer zichtbaarheid in de wijken. De \nbevoegdheden van (groene) boa’s worden uitgebreid zodat ze ook boetes kunnen opleggen \nvoor overtredingen buiten hun specifieke werkterrein. Er komen meer mogelijkheden voor \nbepaalde boa’s om zich tijdens het handhaven van de openbare orde te verdedigen tegen \nagressie en geweld. We ontlasten de politie bij de omgang met verwarde personen.",
    "party": "vvd",
    "year": "2023",
    "index": 172,
    "type": "program"
  },
  {
    "text": "▶\nBetere communicatiemiddelen voor de politie. Het systeem C2000 willen we vervangen \ndoor een betrouwbaar nieuw systeem. In de tussentijd zetten we meer mobiele palen neer om \nhaperingen op te vangen, die minder hinder ondervinden van zonnepanelen en betrouwbaar \nzijn.",
    "party": "vvd",
    "year": "2023",
    "index": 173,
    "type": "program"
  },
  {
    "text": "▶\nOpnemen van zwaar vuurwerk (vuurwerkcategorie F4) onder de Wet wapens en munitie. \nTe vaak wordt onze politie geconfronteerd met het gebruik van zwaar vuurwerk (bijvoorbeeld \ncobra’s) of wordt zwaar vuurwerk gebruikt om plofkraken of explosies te veroorzaken. Dit type \nvuurwerk hoort daarom wat ons betreft in de categorie wapens.",
    "party": "vvd",
    "year": "2023",
    "index": 174,
    "type": "program"
  },
  {
    "text": "▶\nVoetbalhooligans aanpakken. Organisatoren van voetbalwedstrijden dienen net zoals die \nvan grote evenementen, een vergunning bij de gemeente aan te vragen. Iemand met een \nstadionverbod krijgt voortaan ook standaard een gebiedsverbod met (digitale) meldplicht. \nDaarnaast wordt het bezit van illegaal vuurwerk tijdens een voetbalwedstrijd optimaal bestraft \nmet een verdubbeling van de strafeis. En voetbalclubs wier supporters zich schuldig maken \naan spreekkoren krijgen niet alleen een boete van de KNVB, maar voor deze individuen wordt \nook het strafrecht ingezet. Disproportionele politie-inzet willen we zoveel mogelijk voorkomen. \nDe primaire verantwoordelijkheid ligt bij de club zelf.",
    "party": "vvd",
    "year": "2023",
    "index": 175,
    "type": "program"
  },
  {
    "text": "▶\nTaakstrafverbod voor geweld tegen hulpverleners. Hulpverleners zetten zich dag en nacht \nin om ons veilig te houden. Het is onacceptabel dat zij met geweld te maken krijgen. Daarom \nkomt er een uitbreiding van het taakstrafverbod geweld tegen politie, hulpverleners en anderen \nmet een publieke taak.",
    "party": "vvd",
    "year": "2023",
    "index": 176,
    "type": "program"
  },
  {
    "text": "▶\nDrugs. We wachten de resultaten van de experimenten gesloten coffeeshopketen af, voordat \nwe een definitief besluit nemen over het vervolg hiervan.",
    "party": "vvd",
    "year": "2023",
    "index": 177,
    "type": "program"
  },
  {
    "text": "▶\nBrandweervrijwilligers blijven van grote waarde. Brandweervrijwilligers en hun inzet liggen \nonder vuur waardoor brandweerteams niet meer deels uit vrijwilligers kunnen bestaan. Wij \nzullen ons maximaal inzetten om de huidige vrijwilligers te behouden en nieuwe te werven. \nWant de brandweer en zeker ook haar vrijwilligers, zijn van grote waarde bij de bestrijding van \nrampen en crises.",
    "party": "vvd",
    "year": "2023",
    "index": 178,
    "type": "program"
  },
  {
    "text": "▶\nNeutraliteit in functie. Politieambtenaren die in dagelijks contact staan met publiek dienen in \nhet kader van secularisme een neutrale uitstraling te hebben, zonder uitingen die hier afbreuk \naan kunnen doen, zoals door het zichtbaar tonen van geloofs- of levensovertuigingen. Dit geldt \nook voor buitengewoon opsporingsambtenaren.",
    "party": "vvd",
    "year": "2023",
    "index": 179,
    "type": "program"
  },
  {
    "text": "De veiligheid online beschermen\nOnze digitale veiligheid is randvoorwaardelijk voor onze fysieke veiligheid. Dit vraagt om het \nversterken van onze digitale muren om onze nationale veiligheid zo goed mogelijk te kunnen \nbeschermen tegen digitale dreigingen.",
    "party": "vvd",
    "year": "2023",
    "index": 180,
    "type": "program"
  },
  {
    "text": "kritieke processen zoals betalingsverkeer, drinkwater en energie niet stilvallen bij uitval.\n ▶\nDe economie digitaal veiliger en weerbaarder maken. We gaan ongewenste strategische \nafhankelijkheden van onvrije landen afbouwen. We versterken onze economische veiligheid \ndoor vitale sectoren en strategische sectoren beter te beschermen tegen digitale spionage en \nsabotage door onder andere strenger te toetsen op buitenlandse investeringen, overnames \nen fusies. Ook werken we aan een Nationaal Actieplan Quantum om onze economie en \nmaatschappij voor te bereiden op de veiligheidsrisico’s van quantumtechnologie zodat veilige \ndigitale communicatie ook in de toekomst mogelijk blijft.",
    "party": "vvd",
    "year": "2023",
    "index": 181,
    "type": "program"
  },
  {
    "text": "▶\nWeren vijandige digitale apparatuur. Digitale apparatuur zoals douanescanners in onze \nmainports en camera’s die worden gebruikt in overheids- en andere kernen van onze kritieke \neconomische processen mogen niet meer afkomstig zijn uit landen met een offensieve \ncyberagenda (dreigingslanden). In het kader van onze nationale veiligheid scherpen we \naanbestedingsregels aan om deze producten te kunnen weren en om digitale spionage en \nsabotage tegen te gaan.",
    "party": "vvd",
    "year": "2023",
    "index": 182,
    "type": "program"
  },
  {
    "text": "▶\nOnline aangejaagde ordeverstoring wordt aangepakt. Wat op straat geldt dient ook online \nte gelden. Dezelfde normen en straffen gaan ook voor de onlinewereld op.",
    "party": "vvd",
    "year": "2023",
    "index": 183,
    "type": "program"
  },
  {
    "text": "▶\nCybercriminelen zwaarder straffen. We brengen de huidige straffen op cybercriminaliteit \nmeer in lijn met de huidige omvang en maatschappelijke impact van cybercrime door de \nmaximale straffen op cybercriminaliteit te verhogen van vier jaar naar acht jaar.",
    "party": "vvd",
    "year": "2023",
    "index": 184,
    "type": "program"
  },
  {
    "text": "▶\nVeilig en weerbaar in de digitale wereld. We maken mensen weerbaarder tegen bestaande \nen nieuwe vormen van digitale criminaliteit zoals vriend-in-noodfraude, phishing en spoofing. \nHierbij hebben we extra aandacht voor het beschermen van kinderen tegen online misbruik. \nNieuwe vormen van digitale oplichting en fraude met behulp van kunstmatige intelligentie gaan \nwe actief tegen door digitale vaardigheden en kennis te versterken en door te werken aan \ntransparantie en veiligheidswaarborgen voor kunstmatige intelligentie. Het watermerken van \nmateriaal dat is gegenereerd met behulp van kunstmatige intelligentie, wordt de norm.",
    "party": "vvd",
    "year": "2023",
    "index": 185,
    "type": "program"
  },
  {
    "text": "Vrijheid en veiligheid om jezelf te zijn \nElke vorm van discriminatie is onacceptabel en hoort niet thuis in ons land. In Nederland moet \niedereen overal zichzelf kunnen zijn. We gaan de komende jaren hard optreden tegen uitingen van \nonvrijheid en intolerantie.",
    "party": "vvd",
    "year": "2023",
    "index": 186,
    "type": "program"
  },
  {
    "text": "▶\nWe treden streng op tegen iedere vorm van discriminatie en racisme. We beoordelen \nmensen op basis van wat ze kunnen en niet op basis van hun afkomst, geslacht, kleur, ras, \nleeftijd, geloof, seksuele geaardheid of beperking. We treden daadkrachtig op tegen mensen \ndie zich hier wel schuldig aan maken, zowel op straat als online. Want wat op straat niet mag, \nmag online ook niet.",
    "party": "vvd",
    "year": "2023",
    "index": 187,
    "type": "program"
  },
  {
    "text": "▶\nVerbod op ‘homogenezing’. Er komt een wettelijk verbod op zogenaamde conversiehandelingen \nom iemand zijn seksuele geaardheid/gerichtheid te veranderen.",
    "party": "vvd",
    "year": "2023",
    "index": 188,
    "type": "program"
  },
  {
    "text": "▶\nZwaarder straffen hate crimes. Geweld met discriminerende motieven gaan we harder \naanpakken. Zwaardere straffen zijn nodig om een belangrijk signaal af te geven aan onze \nsamenleving. We accepteren hate crimes in onze samenleving nooit.",
    "party": "vvd",
    "year": "2023",
    "index": 189,
    "type": "program"
  },
  {
    "text": "▶\nGeen plek voor organisaties die haatzaaien of discrimineren. Organisaties die discrimineren \nof haatzaaien zoals tegen LHBTIQ+’ers, joden of moslims horen niet in onze samenleving. We \nstoppen overheidssubsidies van organisaties in binnen- en buitenland die zich hier schuldig \naan maken.",
    "party": "vvd",
    "year": "2023",
    "index": 190,
    "type": "program"
  },
  {
    "text": "▶\nEen veilige sportwereld voor iedereen. Discriminatie, racisme en antisemitisme horen niet \nthuis in Nederland en dus ook niet in onze voetbalstadions en sporthallen. Iedereen moet vrij en \nveilig kunnen sporten. Uitingen van antisemitisme, homofobie en racisme pakken we keihard \naan met zerotolerancebeleid",
    "party": "vvd",
    "year": "2023",
    "index": 191,
    "type": "program"
  },
  {
    "text": "▶\nMeer gerichte aandacht voor acceptatie van LHBTIQ+’ers. We gaan de acceptatie van \nLHBTIQ+’ers in conservatiefreligieuze gemeenschappen versterken door meer samen te \nwerken met organisaties als Alliantie Verandering van Binnenuit en Alliantie Jong Gelijk. De \nacceptatie van LHBTIQ+’ers op scholen stimuleren we door landelijke initiatieven, zoals paarse \nvrijdag te ondersteunen.",
    "party": "vvd",
    "year": "2023",
    "index": 192,
    "type": "program"
  },
  {
    "text": "▶\nIeder gezin telt mee. We werken aan wettelijke regelingen voor meerouderschap, gezag en \ndraagmoederschap in lijn met de adviezen van de Staatscommissie Herijking ouderschap en \nhet recente wetsvoorstel Kind, draagmoederschap en afstamming. Daarnaast onderzoeken \nwe hoe zorg voor mensen met een kinderwens, ongeacht relatievorm, verbeterd kan worden.",
    "party": "vvd",
    "year": "2023",
    "index": 193,
    "type": "program"
  },
  {
    "text": "▶\nBeschermen kwetsbare kinderen. We verkennen de juridische mogelijkheden om medisch \nniet-noodzakelijke ingrepen bij intersekse kinderen zonder hun eigen toestemming in de \ntoekomst te voorkomen.",
    "party": "vvd",
    "year": "2023",
    "index": 194,
    "type": "program"
  },
  {
    "text": "Hoe zorgen we dat onze talenten maximaal worden benut?",
    "party": "vvd",
    "year": "2023",
    "index": 195,
    "type": "program"
  },
  {
    "text": "Ieder kind heeft recht op het beste onderwijs. Op school leggen kinderen de basis voor hun \ntoekomst. Ze leren er taal en rekenen, maar ook normen, waarden en digitale vaardigheden. Dat \nalles staat of valt bij goede leraren. Iedereen herinnert zich die ene goede leraar, die ervoor zorgde \ndat je jezelf kon zijn en dat je iets opeens wel begreep. Leraren, schoolleiders en alle andere mensen \ndie op scholen werken, maken elke dag het verschil voor leerlingen.",
    "party": "vvd",
    "year": "2023",
    "index": 196,
    "type": "program"
  },
  {
    "text": "Tegelijkertijd staat de onderwijskwaliteit onder druk. Het oplossen van het tekort aan goed \nonderwijspersoneel heeft daarom de hoogste prioriteit, maar er is meer werk aan de winkel. \nHet curriculum is overvol, te veel kinderen beheersen taal en rekenen onvoldoende en sommige \nkinderen voelen zich onveilig op school.",
    "party": "vvd",
    "year": "2023",
    "index": 197,
    "type": "program"
  },
  {
    "text": "Het onderwijs heeft een overheid nodig die actief richting geeft. Een overheid die naast leraren \nstaat en doet wat nodig is om voldoende goede leraren voor de klas te krijgen. Een overheid die \nzorgt dat ieder kind goed kan lezen en rekenen. Een overheid die maatregelen neemt zodat ieder \nkind zich vrij en veilig kan voelen op school.",
    "party": "vvd",
    "year": "2023",
    "index": 198,
    "type": "program"
  },
  {
    "text": "Alleen wanneer het onderwijs op orde is, kunnen we de uitdagingen van de toekomst aan. \nDaarvoor is iedereen nodig, van mbo tot universiteit. We gaan daarom meer mensen opleiden \nvoor een beroep in tekortsectoren, zorgen ervoor dat het makkelijker wordt om werk en opleiding \nte combineren en maken het eenvoudiger om een leven lang te leren.",
    "party": "vvd",
    "year": "2023",
    "index": 199,
    "type": "program"
  },
  {
    "text": "Ons vervolgonderwijs is van wereldklasse. Het mbo en hbo zijn de banenmotor van Nederland \nen onze universiteiten leveren topwetenschap. We zorgen dat beroepsonderwijs en bedrijfsleven \nnog beter samenwerken en dat ons wetenschappelijk onderzoek een bijdrage levert aan \nmaatschappelijke uitdagingen en het versterken van onze economie. Ook beschermen we onze \nwetenschap tegen onvrije regimes.",
    "party": "vvd",
    "year": "2023",
    "index": 200,
    "type": "program"
  },
  {
    "text": "De vrije waarden die ieder kind meekrijgt op school, verdedigen we ook in de media. We zorgen \ndat journalisten veilig hun werk kunnen doen en staan voor een onafhankelijke media. We dragen \ncultuur een warm hart toe en zorgen ervoor dat zoveel mogelijk mensen kunnen meedoen met, \nen genieten van cultuur. Dat is niet meer dan logisch, want in Nederland hebben we cultuur van \nwereldklasse.",
    "party": "vvd",
    "year": "2023",
    "index": 201,
    "type": "program"
  },
  {
    "text": "De VVD wil het beste onderwijs voor iedereen. Daarvoor is een overheid nodig die moeilijke \nbeslissingen durft te nemen. Een overheid nodig die zich ermee bemoeit.",
    "party": "vvd",
    "year": "2023",
    "index": 202,
    "type": "program"
  },
  {
    "text": "De VVD wil het beste onderwijs.",
    "party": "vvd",
    "year": "2023",
    "index": 203,
    "type": "program"
  },
  {
    "text": "De beste leraren \nLeraren zijn vakmensen. Een bevlogen en deskundige leraar maakt het verschil voor kinderen. \nIeder kind verdient zo’n leraar. We maken het leraarschap aantrekkelijker en zetten leraren en \nschoolleiders in hun kracht: zij zorgen voor het beste onderwijs.",
    "party": "vvd",
    "year": "2023",
    "index": 204,
    "type": "program"
  },
  {
    "text": "▶\nWe steunen leraren. Leraren weten het beste hoe hun vak eruit moet zien. Als het gaat over \nde inrichting van het onderwijs, de lerarenopleiding en een professionele werkomgeving, staat \nde autonomie en medezeggenschap van leraren voor ons centraal. Beslissingen over geld \nmoeten dicht bij de werkvloer genomen worden.",
    "party": "vvd",
    "year": "2023",
    "index": 205,
    "type": "program"
  },
  {
    "text": "▶\nWe willen dat er voldoende leraren en schoolleiders zijn. Daarom verbeteren we de \narbeidsvoorwaarden en komt er een meerurenbonus. We zetten in op het aanspreken \nvan de stille reserve, uitbreiding van uren, verminderen van uitval en het ondersteunen van \noverstappers uit andere beroepen en mensen die willen bijdragen. Scholen werken hiervoor \nverplicht regionaal samen. Er komen meer universitair geschoolde leraren, onder andere door \ndeze leraren in hogere salarisschalen in te laten stromen.",
    "party": "vvd",
    "year": "2023",
    "index": 206,
    "type": "program"
  },
  {
    "text": "▶\nLeraar zijn is een vak. Daarbij horen goede arbeidsvoorwaarden, een goede opleiding, \nintensieve begeleiding voor startende leraren en in de basis arbeidscontracten van minimaal \nvier dagen per week. Daarom stimuleren we contractuitbreiding en beperken we externe \ninhuur. Dat voorkomt ook dat commerciële bureaus misbruik maken van het lerarentekort. \nContinue professionele ontwikkeling wordt verplicht. De inhoud van de lerarenopleiding wordt \nlandelijk vastgesteld, samen met leraren en wetenschappers. Er komt in ieder geval meer focus \nop basisvaardigheden door een centrale eindtoets voor leraren, we stimuleren opleiden in de \npraktijk en er komen losse opleidingen voor het jongere en oudere kind.",
    "party": "vvd",
    "year": "2023",
    "index": 207,
    "type": "program"
  },
  {
    "text": "▶\nWe maken het leraarschap aantrekkelijker. Leraren krijgen meer mogelijkheden om door te \ngroeien of te specialiseren. Samen met leraren komen we tot vaste carrièrepaden in het onderwijs. \nDe functietitels junior-, medior- en seniordocent vervangen de huidige salarisschalen en de \nbeste leraren kunnen een hoger salaris krijgen. Scholen gaan verplicht een stagevergoeding \ngeven aan stagiairs.",
    "party": "vvd",
    "year": "2023",
    "index": 208,
    "type": "program"
  },
  {
    "text": "▶\nOndersteunen leraren en schoolleiders bij digitale vaardigheden. We gaan door met de \nopstart van het expertisepunt digitale geletterdheid om leraren te ondersteunen met kennis \nover kunstmatige intelligentie en digitale vaardigheden.",
    "party": "vvd",
    "year": "2023",
    "index": 209,
    "type": "program"
  },
  {
    "text": "▶\nGeen onnodige werkdruk. Scholen laten leraren vaak meer administreren en toetsen dan \nverplicht of nodig is. De inspectie gaat extra controleren op onnodige administratie, onnodige \ntoetsdruk en betere arbeidsvoorwaarden. We gaan uit van vertrouwen en autonomie.",
    "party": "vvd",
    "year": "2023",
    "index": 210,
    "type": "program"
  },
  {
    "text": "Veilig onderwijs voor iedereen.\nLeraren moeten veilig hun werk kunnen doen, en leerlingen moeten veilig kunnen leren. Dat gaat \nzowel over fysieke als sociale veiligheid. We doen wat nodig is, zodat iedereen veilig op school is.",
    "party": "vvd",
    "year": "2023",
    "index": 211,
    "type": "program"
  },
  {
    "text": "▶\nDe fysieke veiligheid voor leerlingen en leraren staat altijd voorop. Wanneer leerlingen, \nbijvoorbeeld door wapenbezit, een gevaar zijn voor andere leerlingen of leraren, mogen zij \nlanger dan een week geschorst worden. Ook mag een leerling dan van school worden gestuurd \nzonder dat een vervangende school is gevonden. Wanneer de politie vermoedt dat een leerling \nof student andere studenten aanzet tot crimineel gedrag, wordt de school geïnformeerd.",
    "party": "vvd",
    "year": "2023",
    "index": 212,
    "type": "program"
  },
  {
    "text": "▶\nScholen moeten veilig zijn. Om het meebrengen van messen of andere wapens tegen te gaan \nkrijgt een schoolmedewerker, zoals de conciërge, bij redelijke verdenking, de bevoegdheid om \nkluisjes te doorzoeken of leerlingen te fouilleren. Wanneer een leerling wapens bezit, gaat de \npolitie altijd op huisbezoek bij de ouders.",
    "party": "vvd",
    "year": "2023",
    "index": 213,
    "type": "program"
  },
  {
    "text": "▶\nBeschermen vrije waarden op school. We ontslaan sneller bestuurders als de \nburgerschapsopdracht niet wordt uitgevoerd. Ook privéuitingen van bestuurders gaan \nhieronder vallen. Er komt een verbod op lesmaterialen die kinderen ondemocratische waarden \naanleren. De inspectie krijgt de wettelijke verplichting om hierop te controleren. Gebedsruimtes \nop openbare scholen staan we niet toe.",
    "party": "vvd",
    "year": "2023",
    "index": 214,
    "type": "program"
  },
  {
    "text": "▶\nGeen anti-integratief informeel onderwijs. We voeren de Wet toezicht op informeel onderwijs \nin, zodat kinderen geen onvrije waarden aanleren.",
    "party": "vvd",
    "year": "2023",
    "index": 215,
    "type": "program"
  },
  {
    "text": "▶\nMeer inzicht in veiligheid. We wijzigen de wet zodat scholen verplicht worden om (sociale) \nveiligheidsincidenten te registreren. Ernstige incidenten, bijvoorbeeld een vermoeden van \ngenitale verminking, worden verplicht gemeld bij de inspectie.",
    "party": "vvd",
    "year": "2023",
    "index": 216,
    "type": "program"
  },
  {
    "text": "▶\nInstemmingsrecht voor gemeenteraad bij de oprichting van een nieuwe school. Hierdoor \nworden geen scholen opgericht waar geen draagvlak voor is. We evalueren de Wet meer \nruimte voor nieuwe scholen zo snel mogelijk.",
    "party": "vvd",
    "year": "2023",
    "index": 217,
    "type": "program"
  },
  {
    "text": "Een goede basis voor elk kind\nOnderwijs moet leerlingen voorbereiden op de maatschappij. Die voorbereiding begint met een \ngoede basis in taal, rekenen, burgerschap en digitale vaardigheden. Met toekomstgericht onderwijs \nzorgen we voor die basis.",
    "party": "vvd",
    "year": "2023",
    "index": 218,
    "type": "program"
  },
  {
    "text": "▶\nRekenen en taal voorop. We leggen de nadruk op basisvaardigheden. We zetten de huidige \ncurriculumherziening voort en reken- en taalvaardigheid worden onderdeel van elk schoolvak. \nTijdelijke noodmaatregelen vanwege het lerarentekort mogen niet de onderwijstijd in de \nbasisvaardigheden raken.",
    "party": "vvd",
    "year": "2023",
    "index": 219,
    "type": "program"
  },
  {
    "text": "▶\nHet curriculum moet minder vol. Minimaal tweederde van de onderwijstijd op basisscholen \nmoet worden besteed aan basisvaardigheden. Zolang schoolresultaten ondermaats zijn, is \nminder tijd voor bijvoorbeeld projectweken en losse lespakketten.",
    "party": "vvd",
    "year": "2023",
    "index": 220,
    "type": "program"
  },
  {
    "text": "▶\nScholen helpen met basisvaardigheden. De basisteams basisvaardigheden breiden we uit. \nScholen zijn dus niet afhankelijk van commerciële partijen.",
    "party": "vvd",
    "year": "2023",
    "index": 221,
    "type": "program"
  },
  {
    "text": "▶\nAlleen nog bewezen effectieve lesmethoden. De onderwijsinspectie controleert of gebruikte \nlesmethoden wetenschappelijk onderbouwd en bewezen effectief zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 222,
    "type": "program"
  },
  {
    "text": "▶\nWe verlagen de leerplicht naar het vierde levensjaar. Om achterstanden aan te pakken gaan \ndaarnaast alle kinderen met een taalachterstand vanaf twee jaar verplicht naar voorschoolse \neducatie.",
    "party": "vvd",
    "year": "2023",
    "index": 223,
    "type": "program"
  },
  {
    "text": "▶\nMeer ruimte voor techniek. Er komen centrale examens in wiskunde D en informatica. In \nplaats van het verplichte vak cultureel kunstzinnige vorming mogen leerlingen ook examen \ndoen in een nieuw te ontwikkelen vak praktische techniek.",
    "party": "vvd",
    "year": "2023",
    "index": 224,
    "type": "program"
  },
  {
    "text": "▶\nWe scherpen de burgerschapseisen verder aan. Iedere leerling en student moet \nNederlandse normen en waarden kennen en daarnaar handelen. De normen zijn nu te vaag, \nen burgerschapsonderwijs moet gegeven worden door bevoegde docenten.",
    "party": "vvd",
    "year": "2023",
    "index": 225,
    "type": "program"
  },
  {
    "text": "▶\nGoede scholen krijgen meer ruimte. Ze mogen afwijken van regels over bijvoorbeeld \nonderwijstijd en curriculum. Scholen die onvoldoende presteren houden we aan strenge regels. \nWe bouwen het aantal subsidies af en gaan oormerken in de lumpsum. Aan schoolbestuurders \nworden meer eisen gesteld.",
    "party": "vvd",
    "year": "2023",
    "index": 226,
    "type": "program"
  },
  {
    "text": "▶\nMobiele telefoons horen niet in de klas. Basis- en middelbare scholen staan telefoons alleen \ntoe als dat nodig is voor de les, bijvoorbeeld voor het aanleren van digitale vaardigheden.",
    "party": "vvd",
    "year": "2023",
    "index": 227,
    "type": "program"
  },
  {
    "text": "▶\nScholen in kleine dorpen zijn belangrijk voor de leefbaarheid. We investeren in kleine \ndorpsscholen door de kleine scholentoeslag te herzien. De toeslag wordt afgeschaft in grote \nsteden, het vrijkomende geld gaat naar dunbevolkter gebied.",
    "party": "vvd",
    "year": "2023",
    "index": 228,
    "type": "program"
  },
  {
    "text": "▶\nAanpakken laaggeletterdheid. We zetten de huidige programma’s, zoals Tel mee met taal, \nvoort.",
    "party": "vvd",
    "year": "2023",
    "index": 229,
    "type": "program"
  },
  {
    "text": "▶\nWe zorgen dat onderwijs past bij gezinnen. We willen dat kinderen niet langer naar huis \nworden gestuurd vanwege een studiedag van het personeel. Dat is beter voor leerlingen en \nwerkende ouders. Dit moet voor scholen wel te dragen zijn. We stimuleren het aanbieden van \néén flexibel opneembare vakantieweek per jaar, in plaats van een tweede week meivakantie. \nWe willen dat werkende ouders de mogelijkheid krijgen om in de zomervakantie hun kinderen \neen programma op school te laten volgen, zodat geen opvang geregeld hoeft te worden.",
    "party": "vvd",
    "year": "2023",
    "index": 230,
    "type": "program"
  },
  {
    "text": "▶\nKinderopvang en basisonderwijs gaan beter samenwerken. We schrappen regelgeving die \nintegrale kindcentra bemoeilijkt, zodat meer kinderen op dezelfde plek naar buitenschoolse \nopvang en school gaan. We werken toe naar de dagschool, waar ouders ontzorgd worden en \nleerlingen zichzelf maximaal kunnen ontwikkelen.",
    "party": "vvd",
    "year": "2023",
    "index": 231,
    "type": "program"
  },
  {
    "text": "▶\nDe kwaliteit van scholen wordt inzichtelijk gemaakt. De inspectie houdt strenger toezicht \ndoor in de klas te kijken in plaats van op bestuursniveau en grijpt sneller in. Scholen worden op \nverschillende aspecten beoordeeld van ‘zeer zwak’ tot ‘excellent’. Deze beoordelingen worden \neenvoudig in te zien voor ouders.",
    "party": "vvd",
    "year": "2023",
    "index": 232,
    "type": "program"
  },
  {
    "text": "▶\nIeder kind verdient een kansrijke start. We gaan daarom door met gratis schoolmaaltijden \nen komen met een toegankelijke huurregeling voor kinderen die dat het hardste nodig hebben. \nScholen benadrukken dat de vrijwillige ouderbijdrage echt vrijwillig is en gebruiken de bijdrage \nalleen voor extracurriculaire activiteiten. Schoolkosten als een kluisje, fietsenstalling of printpas \nkomen niet voor rekening van ouders. We gaan verspilling van schoolboeken tegen.",
    "party": "vvd",
    "year": "2023",
    "index": 233,
    "type": "program"
  },
  {
    "text": "Elke leerling op de juiste plek\nIedere leerling moet het beste uit zichzelf kunnen halen, en zijn of haar talenten kunnen\nontwikkelen.",
    "party": "vvd",
    "year": "2023",
    "index": 234,
    "type": "program"
  },
  {
    "text": "▶\nPraktisch en theoretisch onderwijs zijn even belangrijk. Nederland heeft het talent van ieder \nkind nodig, van vmbo tot vwo. We hernoemen de schoolniveaus om niet langer in termen van \nhoger of lager te spreken. Vakmanschap is in het onderwijs te veel verwaarloosd, daarom \nvoegen we praktische vaardigheden toe aan het curriculum en de doorstroomtoets.",
    "party": "vvd",
    "year": "2023",
    "index": 235,
    "type": "program"
  },
  {
    "text": "▶\nDe doorstroomtoets in groep 8 blijft bestaan. Om vooroordelen te voorkomen is objectief \nmeten waar een leerling staat belangrijk en gaan we breder toetsen.",
    "party": "vvd",
    "year": "2023",
    "index": 236,
    "type": "program"
  },
  {
    "text": "▶\nMakkelijker opstromen, in plaats van de brede brugklas. We willen dat leerlingen zoveel \nmogelijk op hun eigen niveau les krijgen. Het niveau waarop je instroomt is nu echter te \nbepalend. Scholen moeten leerlingen die onvoldoende uitgedaagd worden al gedurende het \njaar op laten stomen. De extra subsidie voor brede brugklassen schaffen we af. Categorale \ngymnasia kunnen blijven bestaan. We stimuleren maatwerkdiploma’s die toegang geven tot \nhet vervolgonderwijs.",
    "party": "vvd",
    "year": "2023",
    "index": 237,
    "type": "program"
  },
  {
    "text": "▶\nHet gespecialiseerd onderwijs is van grote waarde en blijft behouden. Wanneer veel \nleerlingen die extra aandacht nodig hebben in één reguliere klas zitten, gaat dat ten koste van \nhet leerproces van alle leerlingen en van leraren. Onnodige barrières in het reguliere onderwijs \nhalen we weg, bijvoorbeeld voor leerlingen met een lichamelijke beperking.",
    "party": "vvd",
    "year": "2023",
    "index": 238,
    "type": "program"
  },
  {
    "text": "▶\nVolwaardig onderwijs voor hoogbegaafde leerlingen. Elke school heeft een plusklas en elke \nregio biedt voltijds hoogbegaafdheidsonderwijs aan. Er komt een landelijke handreiking voor \ninvulling van plusklassen en extra vakken.",
    "party": "vvd",
    "year": "2023",
    "index": 239,
    "type": "program"
  },
  {
    "text": "▶\nLeerlingen mogen niet tussen wal en schip vallen. Samenwerkingsverbanden krijgen \ndoorzettingsmacht en kunnen scholen gaan verplichten passend onderwijs aan te bieden. We \nwerken toe naar een digitale school voor kinderen die niet naar een fysieke school kunnen. \nBovenmatige reserves van scholen vloeien voortaan automatisch terug.",
    "party": "vvd",
    "year": "2023",
    "index": 240,
    "type": "program"
  },
  {
    "text": "Onderwijs dat werkt voor studenten\nOpleidingen moeten meer met studenten meedenken. Bijvoorbeeld door eerlijke voorlichting, door \nruimte te bieden op een ander tempo te studeren en door goed en modern onderwijs aan te \nbieden.",
    "party": "vvd",
    "year": "2023",
    "index": 241,
    "type": "program"
  },
  {
    "text": "keer op te nemen, zodat je vooraf verschuldigd collegegeld in één keer kan betalen.\n ▶\nWe leiden studenten kansrijk op. We zorgen ervoor dat elke student over goede \nbasisvaardigheden beschikt en na de opleiding perspectief heeft op een baan. Daarvoor is \ngoede voorlichting over baankans, salaris en het onderscheid tussen beroepsonderwijs en \nacademisch onderwijs noodzakelijk. We zorgen ervoor dat het beroepsonderwijs in elke regio \nbeschikbaar blijft.",
    "party": "vvd",
    "year": "2023",
    "index": 242,
    "type": "program"
  },
  {
    "text": "▶\nGoedkoper studeren voor een tekortberoep. Voor tekortberoepen schaffen we het lesgeld \nin het mbo af en verlagen we het collegegeld in het hoger onderwijs. Ook begrenzen we de \nhoogte van het collegegeld voor een tweede opleiding.",
    "party": "vvd",
    "year": "2023",
    "index": 243,
    "type": "program"
  },
  {
    "text": "▶\nWe zorgen voor meer flexibiliteit in het onderwijs. Door flexstuderen en microcredentials \nbreed in te voeren kunnen werk en studie makkelijker worden gecombineerd. Daarnaast voeren \nwe de Wet leeruitkomsten in, waardoor je een vak niet hoeft te volgen als je de kennis al in de \npraktijk hebt opgedaan. Hoorcolleges worden online beschikbaar. We maken experimenten \nmet leerrechten weer mogelijk.",
    "party": "vvd",
    "year": "2023",
    "index": 244,
    "type": "program"
  },
  {
    "text": "▶\nEen goed curriculum en goede lessen. Bij accreditatie van opleidingen komt meer aandacht \nvoor de wetenschappelijke onderbouwing van onderwijsmethoden. We laten goede \nopleidingen vrij, maar houden scherper toezicht op ondermaatse opleidingen.",
    "party": "vvd",
    "year": "2023",
    "index": 245,
    "type": "program"
  },
  {
    "text": "▶\nWe nemen maatregelen voor meer studiesucces. Onderwijsinstellingen mogen zelf \neen geschikt bindend studieadvies blijven kiezen. Hierdoor voorkomen we verlate uitval en \nstimuleren we studiesucces. We stoppen met decentrale loting, omdat selectie aan de poort \nrechtvaardiger is dan loten. Wel moeten instellingen de selectiecriteria beter onderbouwen.",
    "party": "vvd",
    "year": "2023",
    "index": 246,
    "type": "program"
  },
  {
    "text": "▶\nIn de praktijk leren werkt het beste. Daarom starten we een BBL-offensief om 35% van alle \nmbo’ers op te leiden op de werkvloer en stimuleren we duaal studeren in het hbo. We verhogen \nde subsidie om mbo’ers op de werkvloer op te leiden en gaan bedrijfsscholen deels bekostigen.",
    "party": "vvd",
    "year": "2023",
    "index": 247,
    "type": "program"
  },
  {
    "text": "▶\nIedere student moet zich vrij voelen om zich te uiten. Of studenten zich vrij voelen hun \nmening te geven wordt onderdeel van beoordeling van opleidingen.",
    "party": "vvd",
    "year": "2023",
    "index": 248,
    "type": "program"
  },
  {
    "text": "Onderwijs en onderzoek dat bijdraagt aan Nederland\nNederland heeft alle beschikbare mensen, talent en kennis nodig om de grote uitdagingen van deze \neeuw aan te kunnen. Elke student moet kansrijk worden opgeleid, en het budget voor onderzoek \nmoet vooral ten goede komen aan de grote transities.",
    "party": "vvd",
    "year": "2023",
    "index": 249,
    "type": "program"
  },
  {
    "text": "▶\nBeroepsonderwijs moet aansluiten op de arbeidsmarkt. Het is van groot belang dat we \nmensen opleiden voor beroepen waar onze arbeidsmarkt ook echt behoefte aan heeft. Er \nkomt een periodieke arbeidsmarkttoets in het hoger beroepsonderwijs. Beroepsopleidingen \nin het mbo en hbo met weinig kans op een baan krijgen een numerus fixus of zetten we stop. \nDoor goede baankansen wordt het hbo aantrekkelijker voor vwo-scholieren.",
    "party": "vvd",
    "year": "2023",
    "index": 250,
    "type": "program"
  },
  {
    "text": "▶\nVervolgonderwijs voor de toekomst van Nederland. Instellingen werken meer samen, \nprofileren op thema’s en gaan minder concurreren op studentenaantallen. We gebruiken \nde gestarte toekomstverkenning om te bezien hoe het stelsel vernieuwd kan en moet \nworden, voeren capaciteitsbekostiging in en zorgen voor een duidelijker onderscheid tussen \nberoepsonderwijs en academisch onderwijs. De wet hoger onderwijs wordt gemoderniseerd, \nzodat instellingen hun aanbod makkelijker kunnen vernieuwen.",
    "party": "vvd",
    "year": "2023",
    "index": 251,
    "type": "program"
  },
  {
    "text": "▶\nWetenschappelijke kennis beschermen. We screenen waar nodig internationale \nonderzoekers en samenwerkingen zodat militaire of dual-usekennis nooit in verkeerde handen \nvalt. We toetsen of nieuw beleid niet tot onverantwoorde risico’s voor de kennisveiligheid leidt. \nOm heimelijke beïnvloeding tegen te gaan wordt de herkomst van onderzoeksfinanciering \nopenbaar. Onderzoekers die loyaal zijn aan onvrije regimes worden sowieso geweerd uit \ngevoelige kennisgebieden.",
    "party": "vvd",
    "year": "2023",
    "index": 252,
    "type": "program"
  },
  {
    "text": "▶\nEen leven lang ontwikkelen wordt de norm. Bij- en omscholing zijn essentieel voor persoonlijke \nontwikkeling en economische groei. Publiek bekostigde instellingen worden verplicht om hun \nonderwijsaanbod beschikbaar te stellen aan volwassenen en werkenden. De prioriteit ligt bij \ntekortberoepen, mbo en mkb. Oud-studenten behouden na afstuderen vijf jaar toegang tot \nlesmateriaal en andere leermiddelen.",
    "party": "vvd",
    "year": "2023",
    "index": 253,
    "type": "program"
  },
  {
    "text": "We stellen een strategische kennisagenda op zodat kennis beter doorvertaald wordt naar \nde economie en maatschappij en gebruikt kan worden voor maatschappelijke transities. We \nprofiteren van de kansen die Europese samenwerking ons biedt. We werken samen met \nEuropese universiteiten en maken gerichte keuzes, zodat onderzoeksgeld meer gaat naar \nbijvoorbeeld technisch, medisch en bèta-onderzoek. We vragen de private investeerders bij \nte dragen aan het behalen van de Lissabondoelstelling. Het budget voor topwetenschap moet \naan de hand van objectieve indicatoren verdeeld worden. We stimuleren de uitbreiding van \nkenniscampussen zodat valorisatie en ondernemerschap meer ruimte krijgen.",
    "party": "vvd",
    "year": "2023",
    "index": 254,
    "type": "program"
  },
  {
    "text": "Cultuur en media voor alle Nederlanders.\nOnze gezamenlijke identiteit wordt mede gevormd door cultuur en media. We koesteren deze \nsectoren. De Nederlandse cultuursector is van absolute wereldklasse en de onafhankelijke media \nis van essentieel belang voor de democratie.",
    "party": "vvd",
    "year": "2023",
    "index": 255,
    "type": "program"
  },
  {
    "text": "▶\nWe staan voor de veiligheid van journalisten. We zorgen ervoor dat freelancers toegang \nhebben tot beschermingsmiddelen zoals een noodknop of steekwerend vest via het Flexibel \nBeschermingspakket Freelancers. Sociale media platformen worden verplicht escalatiekanalen \nte hebben waar journalisten bedreigingen kunnen melden.",
    "party": "vvd",
    "year": "2023",
    "index": 256,
    "type": "program"
  },
  {
    "text": "▶\nOmroepen houden zich aan hoge journalistieke standaarden. In overleg met de sector \nworden concretere normen vastgelegd in de Mediawet, zodat het Commissariaat voor de \nMedia effectief toezicht kan houden.",
    "party": "vvd",
    "year": "2023",
    "index": 257,
    "type": "program"
  },
  {
    "text": "▶\nWe moderniseren de NPO. De belangrijkste taak van de NPO is het uitzenden van feitelijk en \nwaarheidsgetrouw nieuws, onderzoeksjournalistiek en educatie. We hervormen de NPO zodat \ner meer ruimte is voor omroepen om vanuit hun eigen identiteit programma’s te maken. Er \nkomt meer transparantie over de kosten van programma’s.",
    "party": "vvd",
    "year": "2023",
    "index": 258,
    "type": "program"
  },
  {
    "text": "▶\nCultuur met impact. We dagen de sector uit bij te dragen aan maatschappelijke opgaven, en \nom andere doelgroepen zoals ouderen en jongeren te betrekken.",
    "party": "vvd",
    "year": "2023",
    "index": 259,
    "type": "program"
  },
  {
    "text": "▶\nEr komt een bibliotheekvoorziening in elke gemeente. De bibliotheek is ontmoetingsplek \nvoor jong en oud, en een belangrijke plek om leesvaardigheden en digitale vaardigheden op te \ndoen. Ook zetten we in op de online bibliotheek.",
    "party": "vvd",
    "year": "2023",
    "index": 260,
    "type": "program"
  },
  {
    "text": "▶\nMinder kunst in depots. De tientallen miljoenen kunstwerken in depots worden vaker \nuitgeleend of verhuurd. Zo kunnen meer mensen van kunst genieten. Wanneer kunstwerken \nniet meer vertoond worden, is verkoop op zijn plaats.",
    "party": "vvd",
    "year": "2023",
    "index": 261,
    "type": "program"
  },
  {
    "text": "▶\nGesubsidieerde instellingen gaan meer ondernemen. Instellingen en organisaties krijgen \nmeer ruimte om ondernemend te zijn, we stimuleren hen om meer geld zelf te verdienen.",
    "party": "vvd",
    "year": "2023",
    "index": 262,
    "type": "program"
  },
  {
    "text": "▶\nWe pakken woekerhandel bij ticketverkoop aan. Voortaan mogen tussenhandelaren een \nmaximumpercentage op de vraagprijs verdienen. We zorgen ervoor dat tickethandel via \nonafhankelijke platformen mogelijk blijft.",
    "party": "vvd",
    "year": "2023",
    "index": 263,
    "type": "program"
  },
  {
    "text": "Hoe gaan we ons geld verdienen en hoe houden we de rekeningen betaalbaar?",
    "party": "vvd",
    "year": "2023",
    "index": 264,
    "type": "program"
  },
  {
    "text": "Nederland behoort tot de meest welvarende landen ter wereld. Onze economie is innovatief \nen er waren nog nooit zoveel banen als in 2023. Dat gaat niet vanzelf, maar komt door al die \nNederlanders die elke dag naar hun werk gaan, een bedrijf starten of hun hele leven hard gewerkt \nhebben. Dat betekent niet dat alles automatisch goed gaat. Ondernemers vragen om keuzes hoe \nzij kunnen groeien en verduurzamen. De middengroepen vragen om keuzes zodat hun rekeningen \nbetaalbaar blijven. Senioren vragen om duidelijkheid over hun pensioen. En mensen die het moeilijk \nhebben in Nederland vragen om keuzes zodat zij weer perspectief hebben. Wij geloven dat we \ndit samen met ondernemers en al die Nederlanders voor elkaar gaan krijgen. Dat we problemen \nkunnen oplossen.",
    "party": "vvd",
    "year": "2023",
    "index": 265,
    "type": "program"
  },
  {
    "text": "Onze sterke economie zorgt ervoor dat we kunnen investeren in goede voorzieningen, veiligheid \nen onderwijs. Ondernemers en bedrijven zijn daar onmisbaar voor. Wij willen dat de welvaart in \nNederland ook in de toekomst op peil blijft. Daarom kiezen we niet voor krimp en achteruitgang, maar \nvoor groei en vooruitgang. Vooruitgang betekent wel keuzes maken voor een slimme en schone \neconomie. Daarom geven we ruimte en voorrang aan slimme en schone industrieën en helpen \nwe ondernemers om de komende jaren de omslag te maken. En we kiezen voor het behouden \nen versterken van belangrijke productie naar de EU en Nederland, met een gelijk speelveld voor \nondernemers in de EU. Om ons land economisch veilig te houden, kunnen we niet naïef zijn of ons \nveroorloven afhankelijk te zijn van verkeerde landen.",
    "party": "vvd",
    "year": "2023",
    "index": 266,
    "type": "program"
  },
  {
    "text": "Onze sterke economie en welvaart zijn niet mogelijk zonder al die Nederlanders die elke dag hard \nwerken, of dat altijd gedaan hebben. Zij houden ons land draaiende. Je baan - en ook vrijwilligerswerk \n- geeft je een plek in onze samenleving. We geloven dat iedereen talenten heeft en ieder mens wil \nbijdragen. Nog nooit werkten zoveel mensen, maar er zijn nog steeds veel vacatures. Toch zijn er \nnog veel mensen die meer kunnen en willen werken, maar die dat om allerlei redenen nog niet lukt. \nOok krijgen te veel kinderen door moeilijke omstandigheden thuis niet de kansen die zij verdienen. \nDe VVD wil dat iedereen de kans heeft om te blijven leren en zich te ontwikkelen. We helpen \nmensen die ziek zijn of werkzoekend en zetten alles op alles om mensen, waar dat kan, weer aan \nhet werk te helpen. Daarbij kijken we naar wat iemand wél kan, we geven mensen in armoede \nweer perspectief en zorgen dat werkenden erop vooruitgaan. Wij zetten dus in op een innovatieve, \nkansrijke en aantrekkelijke arbeidsmarkt en economie, waarin iedereen meedoet!",
    "party": "vvd",
    "year": "2023",
    "index": 267,
    "type": "program"
  },
  {
    "text": "De VVD wil de slimste en schoonste economie \nter wereld.",
    "party": "vvd",
    "year": "2023",
    "index": 268,
    "type": "program"
  },
  {
    "text": "Ruim baan voor ondernemers en het mkb\nOm te zorgen dat Nederland nu en in de toekomst welvarend blijft, zijn florerende ondernemers \ncruciaal. Zij zorgen voor banen, investeringen en voor het geld dat nodig is om goede voorzieningen \nte organiseren. Ze zijn ook onmisbaar voor het oplossen van grote maatschappelijke vraagstukken.",
    "party": "vvd",
    "year": "2023",
    "index": 269,
    "type": "program"
  },
  {
    "text": "▶\nVersterken ondernemersklimaat. We versterken het ondernemersklimaat in Nederland. In \nregelgeving maken we onderscheid tussen kleine en grotere bedrijven en bieden stabiliteit \nen rust. We verlagen de werkgeverslasten, zodat het meer loont om personeel in dienst te \nnemen. We sluiten samen met ondernemers een ondernemersakkoord, gericht op ons \nverdienvermogen. Met dit akkoord bouwen we aan het langdurige vertrouwen en blijft \nNederland een gunstig vestigingsklimaat behouden.",
    "party": "vvd",
    "year": "2023",
    "index": 270,
    "type": "program"
  },
  {
    "text": "▶\nStimuleren start-ups en scale-ups. We stimuleren start-ups en scale-ups door betere \ntoegang te geven tot hoogwaardige kennis bij universiteiten en kennisinstellingen. Bovendien \ngaan we pensioenfondsen stimuleren om op grote schaal te investeren in start-ups en scale-\nups. De VVD ziet graag dat er meer start-ups doorgroeien tot scale-up. Werknemers van start-\nups zijn hier van groot belang, dus moet het mogelijk worden dat werknemers meedelen in de \nwinst.",
    "party": "vvd",
    "year": "2023",
    "index": 271,
    "type": "program"
  },
  {
    "text": "▶\nWe behouden onze familiebedrijven. Daarom wil de VVD dat de bedrijfsopvolgingsregeling \n(BOR) behouden blijft. De eisen voor toepassing van de BOR moeten daarbij beter aansluiten \nbij de behoeften van ondernemers, terwijl we oneigenlijk gebruik tegengaan.",
    "party": "vvd",
    "year": "2023",
    "index": 272,
    "type": "program"
  },
  {
    "text": "▶\nBetere toegang tot financiering voor het mkb. We verbeteren de toegang tot financiering \nvoor ondernemers door het opheffen van het verpandingsverbod en inzet op het vergroten van \nnon-bancaire financiering. Tevens wil de VVD dat Nederland net zoals het Verenigd Koninkrijk \neen mkb-bank opricht. Die bestaat uit het efficiënter vormgeven van huidige instituties.",
    "party": "vvd",
    "year": "2023",
    "index": 273,
    "type": "program"
  },
  {
    "text": "▶\nTerugdringen van regeldruk. Om de regeldruk voor het mkb terug te dringen is de afgelopen \njaren o.a. de mkb-toets ingevoerd voor nieuwe voorstellen. We zien echter dat meer stappen \nnodig zijn. Waar bij de huidige mkb-toets ondernemers zichzelf moeten melden om deel te \nnemen aan een mkb-toets, wil de VVD graag dat ministeries ondernemers benaderen voor \ndeelname aan de mkb-toets. Bovendien moet nieuwe regelgeving zo eenvoudig en concreet \nmogelijk zijn en mag niet verder gaan dan nodig. We komen met een meetbaar doel om \nregelgeving te verminderen.",
    "party": "vvd",
    "year": "2023",
    "index": 274,
    "type": "program"
  },
  {
    "text": "▶\nHerziening faillissementsrecht. We moderniseren het faillissementsrecht, zodat mkb’ers een \nsterkere positie krijgen wanneer toeleveranciers of klanten hun rekening niet meer kunnen \nbetalen.",
    "party": "vvd",
    "year": "2023",
    "index": 275,
    "type": "program"
  },
  {
    "text": "▶\nTerugbetalen coronaschuld. Er zijn op dit moment nog veel levensvatbare ondernemers die \nmoeite hebben met het terugbetalen van belastingschulden die zij hebben opgelopen tijdens \nde coronacrisis. Het is zaak dat we menselijk en coulant met deze ondernemers omgaan.",
    "party": "vvd",
    "year": "2023",
    "index": 276,
    "type": "program"
  },
  {
    "text": "▶\nMengformules. Ondernemers moeten de volledige ruimte krijgen om hun creativiteit te \nbenutten. Op dit moment is dat echter niet zo, omdat ondernemers beknot worden door \nregelgeving. Zo mag een restaurant nu bijvoorbeeld geen kookboeken verkopen. Daarom \ngaan we ervoor zorgen dat mengformules worden toegestaan.",
    "party": "vvd",
    "year": "2023",
    "index": 277,
    "type": "program"
  },
  {
    "text": "▶\nZero-emissiezones. Ondernemers moeten bij hun klanten en leveranciers kunnen komen. Er \nkomt een gerichte hardheidsclausule voor ondernemers die met een gegronde reden niet \nkunnen voldoen aan de voorwaarden van de zero-emissiezones.",
    "party": "vvd",
    "year": "2023",
    "index": 278,
    "type": "program"
  },
  {
    "text": "▶\nVeilig ondernemen. Stelen zou nooit mogen lonen en moet aangepakt worden. Aangifte \nis voor ondernemers tijdrovend. Daarom maken we het mogelijk voor ondernemers om ter \nplaatse aangifte te doen van winkeldiefstal.",
    "party": "vvd",
    "year": "2023",
    "index": 279,
    "type": "program"
  },
  {
    "text": "laten testen met een cyberweerbaarheidsscan. We ondersteunen ondernemers bij het in kaart \nbrengen van kansen en risico’s van komende transities.",
    "party": "vvd",
    "year": "2023",
    "index": 280,
    "type": "program"
  },
  {
    "text": "▶\nGezonde dorps- en stadskernen. Levende en bruisende winkelstraten zijn van groot belang \nvoor de leefbaarheid van steden en dorpen. Daarom wil de VVD gemeenten stimuleren om \nmeer middelen ter beschikking te stellen om winkelgebieden toekomstbestendig te maken.",
    "party": "vvd",
    "year": "2023",
    "index": 281,
    "type": "program"
  },
  {
    "text": "▶\nRisico’s spreiden bij ziekte. Zieke werknemers vormen nu een te groot risico voor kleine \nwerkgevers. Daarom gaan we verder met de ingezette hervorming van de loondoorbetalingsregels. \nWe proberen deze hervorming voor kleine ondernemers zo aantrekkelijk mogelijk te maken, en \nde hoeveelheid bureaucratie te verminderen.",
    "party": "vvd",
    "year": "2023",
    "index": 282,
    "type": "program"
  },
  {
    "text": "▶\nFailliete ondernemers worden geholpen. We willen ondernemers die failliet zijn gegaan \neen jaar lang uitzonderen van de vermogenstoets in de bijstand, zodat ook zij van het sociale \nvangnet gebruik kunnen maken voor zij hun huis of pensioen op hoeven te eten.",
    "party": "vvd",
    "year": "2023",
    "index": 283,
    "type": "program"
  },
  {
    "text": "▶\nHelderheid voor zelfstandigen. De meeste zzp’ers kiezen weloverwogen en bewust voor het \nzelfstandige ondernemerschap en werken voor eigen rekening en risico. De overheid moet hen \nniet onnodig in de weg zitten. Tegelijkertijd is schijnzelfstandigheid een reëel probleem. Wie \nin alles een werknemer is, moet ook gewoon een arbeidscontract krijgen. We verduidelijken \ndaarom de regels, waarbij evidente zzp’ers buiten schot blijven. Bij de handhaving richten we \nons in eerste instantie op risicosectoren. We werken toe naar een aparte rechtsvorm voor \nzzp’ers, om iedere zelfstandige ondernemer op voorhand duidelijkheid te kunnen bieden. En \nwe blijven de positie van zzp’ers in de polder versterken.",
    "party": "vvd",
    "year": "2023",
    "index": 284,
    "type": "program"
  },
  {
    "text": "Een economie die klaar is voor de toekomst\nDe sectoren waarmee Nederland haar toekomstig verdienvermogen kan garanderen veranderen in \nrazendsnel tempo. Om ook in de toekomst zeker te kunnen zijn van een goede boterham, moeten \nwe nu investeren in de economie van de toekomst en de bescherming daarvan.",
    "party": "vvd",
    "year": "2023",
    "index": 285,
    "type": "program"
  },
  {
    "text": "▶\nIndustrie stimuleren en behouden. Onze Nederlandse industrie is van groot belang voor \nonze verdiencapaciteit. Ondanks de ruimtelijke en ecologische beperkingen moeten we voor \neconomische groei zorgen. Dat is een voorwaarde om vrij en welvarend te kunnen leven. \nDaarnaast werken er veel Nederlanders, direct of indirect, in de industrie. Het is van belang dat \nwe onze fabrieken behouden. Dat brengt wel met zich mee dat de industrie verduurzaamt. Wij \nzien een grote toekomst voor bedrijven die schoon zijn, en toegevoegde waarde leveren voor \nNederland. Bijvoorbeeld omdat ze innovatief zijn of Nederland en Europa onafhankelijker maken. \nDaarnaast is het belangrijk dat veel mensen kunnen meeprofiteren van het bedrijfsleven. Dat \nvraagt wel om keuzes wie we voorrang geven.",
    "party": "vvd",
    "year": "2023",
    "index": 286,
    "type": "program"
  },
  {
    "text": "▶\nEen sterke overheid met oog voor onze economische veiligheid. Nederland zet in \nEuropees verband in op meer strategisch handels- en investeringsbeleid, om de strategische \nafhankelijkheid van Europa van energie, technologie en grondstoffen te verminderen. Een \nsterke overheid moet soms ingrijpen in de economie. We gaan ongewenste strategische \nafhankelijkheden afbouwen en onze vitale en strategische bedrijven beter beschermen tegen \ndigitale spionage en sabotage door vijandige overnames en investeringen tegen te gaan.",
    "party": "vvd",
    "year": "2023",
    "index": 287,
    "type": "program"
  },
  {
    "text": "▶\nVerstevigen digitale infrastructuur. Om onze toekomstige economie en soevereiniteit te \nverstevigen, versterken we Nederland als internet- en dataknooppunt van Europa door ons \nzeekabelnetwerk te ontwikkelen. We zetten ons in voor een Europees datacenterbeleid en \nbesteden extra aandacht aan veiligheid, autonomie en duurzaamheid.",
    "party": "vvd",
    "year": "2023",
    "index": 288,
    "type": "program"
  },
  {
    "text": "▶\nKunstmatige intelligentie verzilveren. We zorgen ervoor dat er binnen Nederlandse en \nEuropese wet- en regelgeving maximaal geëxperimenteerd mag worden met AI. Daarentegen \nmogen we de risico’s van het gebruik van AI niet bagatelliseren. Nederland moet zich daarom \ninternationaal inzetten om afspraken te maken over het gebruik van AI door bedrijven en \noverheid. Gecombineerd met deze internationale afspraken is het van belang om de kennis \nover de kansen en gevaren van AI binnen de overheid uit te breiden.",
    "party": "vvd",
    "year": "2023",
    "index": 289,
    "type": "program"
  },
  {
    "text": "dat we een leidende rol gaan spelen bij het bepalen van de standaarden voor 6G.\n ▶\nVersterken van de kenniseconomie en hervormen topsectorenbeleid. De Nederlandse \nkenniseconomie wordt versterkt met het stimuleren van nieuwe technologieën als chips, \nfotonica, quantum en kunstmatige intelligentie. We hervormen het topsectorenbeleid en richten \ndit op de cruciale technieken voor het toekomstig verdienvermogen van Nederland en op het \nterugdringen van strategische afhankelijkheden.",
    "party": "vvd",
    "year": "2023",
    "index": 290,
    "type": "program"
  },
  {
    "text": "▶\nVersterken regionale innovatie. Nederland kent met de Brainport en de bedrijvigheid \nrondom de TU Delft en de WUR verschillende regio’s waar innovaties zich in razendsnel \ntempo ontwikkelen. Deze regio’s lopen echter steeds meer aan tegen bijvoorbeeld een tekort \naan technisch geschoold personeel en netcongestie. We gaan samen met de regio’s deze \nproblemen oplossen.",
    "party": "vvd",
    "year": "2023",
    "index": 291,
    "type": "program"
  },
  {
    "text": "Zorgen voor een duurzaam toekomstperspectief voor onze agrarische sector\nWij willen dat boeren de ruimte krijgen om voedsel te produceren op een manier die past bij de \ndraagkracht van de omgeving. We zorgen ervoor dat niet alleen productie, maar ook verduurzaming \nwordt beloond.",
    "party": "vvd",
    "year": "2023",
    "index": 292,
    "type": "program"
  },
  {
    "text": "▶\nWe stimuleren en ontwikkelen nieuwe verdienmodellen. Op die manier kunnen agrariërs \nomschakelen naar bijvoorbeeld de teelt van bio-based bouwmaterialen, plantaardige eiwitten \nof nieuwe vormen van voedselproductie. We starten fieldlabs om ondernemers de kans te \ngeven ideeën uit te proberen. Ook maken we boeren bondgenoot bij het beheer van ons \nlandelijk gebied. Met langjarige vergoedingen voor agrarisch natuurbeheer kunnen nieuwe \nvormen van inkomsten gecreëerd worden.",
    "party": "vvd",
    "year": "2023",
    "index": 293,
    "type": "program"
  },
  {
    "text": "▶\nGoed ondernemerschap van boeren wordt beloond. Boeren hebben behoefte aan \nlangetermijnbeleid. We willen af van wisselende middelvoorschriften en heldere doelstellingen \ncentraal stellen. Met metingen op bedrijfsniveau en een Afrekenbare Stoffenbalans staan \nboeren aan het roer van het bedrijf en kunnen zij de vervuiling van bijvoorbeeld voer, mest en \ngewasbeschermingsmiddelen en daarmee de verliezen verminderen. Zo krijgen boeren de \nruimte om te zorgen voor een voedselproductie die in balans is met de omgeving.",
    "party": "vvd",
    "year": "2023",
    "index": 294,
    "type": "program"
  },
  {
    "text": "▶\nMet een verdere verduurzaming zorgen we voor een agrarische sector die klaar is voor \nde toekomst. Decennialang heeft onze landbouw op succesvolle wijze gezorgd voor hoge \nvoedselproductie tegen de scherpste prijs. Maar productie en export moeten geen doel op \nzich zijn. We geloven in een sector die wereldwijd voorop blijft lopen door haar kennis en \ninnovatiekracht.",
    "party": "vvd",
    "year": "2023",
    "index": 295,
    "type": "program"
  },
  {
    "text": "▶\nEerlijke prijs voor de boer. Binnen de landbouw stimuleren we dat de boer een eerlijkere prijs \nvoor zijn product krijgt. We willen dat de marktmacht in de keten schuift van de inkopers naar \nde agrariërs. We willen één Nederlandse duurzaamheidsstandaard zodat de boer een eerlijke \nprijs krijgt voor zijn product. De ACM ziet erop toe dat boeren en tuinders prijsafspraken kunnen \nmaken over de productie en verkoop van duurzame producten.",
    "party": "vvd",
    "year": "2023",
    "index": 296,
    "type": "program"
  },
  {
    "text": "▶\nBevorderen gelijk speelveld. We proberen regelgeving zoveel mogelijk in te voeren met \nandere landen. We zetten ons in om te voorkomen dat landen om ons heen producten met \nlagere standaarden kunnen importeren.",
    "party": "vvd",
    "year": "2023",
    "index": 297,
    "type": "program"
  },
  {
    "text": "▶\nWe versterken het vertrouwen in elkaar. De grote winst van de onderhandelingen over het \nLandbouwakkoord is dat alle partijen weer met elkaar aan tafel zaten. Die samenwerking \nmoeten we behouden voor het bieden van perspectief.",
    "party": "vvd",
    "year": "2023",
    "index": 298,
    "type": "program"
  },
  {
    "text": "▶\nDe melkveehouderij is niet weg te denken uit het Nederlandse cultuurlandschap. We \nwillen dat deze bedrijven grondgebonden zijn. Voldoende grasland is immers belangrijk voor \nde waterkwaliteit. De omvang van de Nederlandse melkveehouderij wordt de maatstaf voor \nde kalverhouderij. Ook voor intensieve veehouderij is plek in Nederland, op voorwaarde dat \ner stappen gezet worden op het gebied van dierenwelzijn op basis van een ‘dierwaardige \nveehouderij’, zoals die nu wordt gedefinieerd in het convenant.",
    "party": "vvd",
    "year": "2023",
    "index": 299,
    "type": "program"
  },
  {
    "text": "▶\nStrategische afhankelijkheden afbouwen. We zetten in op minder eenzijdige afhankelijkheid \nvan China door toegang tot kritieke grondstoffen en diversificatie van productie te stimuleren \nmet landen in Afrika, Zuid-Amerika en Azië. Daarvoor hebben we o.a. handelsverdragen \nen gebonden hulp nodig. Daarnaast moet Nederland kiezen wat onze unieke bijdrage in \ninternationale waardeketens kan zijn. Vooral op het gebied van thema’s als digitalisering en \nverduurzaming moeten we onze posities uitbouwen. Specifiek vraagt dit in ieder geval om een \nsterke nationale strategie op semiconductors en batterijen, twee enorme groeimarkten met \nstrategische geopolitieke implicaties.",
    "party": "vvd",
    "year": "2023",
    "index": 300,
    "type": "program"
  },
  {
    "text": "▶\nMeer handelsverdragen. We voeren een proactief handelsbeleid en blijven inzetten op \nmeer handelsverdragen met landen zoals de VS, Brazilië en Australië. We zetten in op gelijke \nstandaarden. Dit vergroot onze toegang tot afzetmarkten en grondstoffen en voorkomt dat \nlanden zich tot China wenden. Handelsverdragen zijn cruciaal voor het behoud van onze \nwelvaart.",
    "party": "vvd",
    "year": "2023",
    "index": 301,
    "type": "program"
  },
  {
    "text": "▶\nGelijke regels over maatschappelijk verantwoord ondernemen. We verwachten van \nbedrijven dat zij hun maatschappelijke verantwoordelijkheid nemen, in Nederland zelf en over de \ngrens. Tegelijkertijd willen we dat wettelijke eisen aan Nederlandse bedrijven daarbij realistisch \nzijn. We zetten ons daarom in voor gelijke Europese regels voor internationaal maatschappelijk \nverantwoord ondernemen in plaats van nationale regels.",
    "party": "vvd",
    "year": "2023",
    "index": 302,
    "type": "program"
  },
  {
    "text": "Gezond economisch beleid in de hele EU \nDe EU-lidstaten en de EU-instituten geven al jaren te veel geld uit en houden zich niet aan financiële \nregels die we in EU-verband met elkaar hebben afgesproken. Daarnaast hebben ondernemers \nmet te veel verschillende regels te maken in de EU.",
    "party": "vvd",
    "year": "2023",
    "index": 303,
    "type": "program"
  },
  {
    "text": "▶\nVersterking Europese interne markt. We willen een gelijk speelveld in de EU voor alle bedrijven. \nAlleen dan is Europees ondernemen mogelijk. Daarom moeten strengere nationale koppen \nbovenop EU-wetgeving vermeden worden en zetten we in op EU-wetgeving die de Europese \ninterne markt verder harmoniseert.",
    "party": "vvd",
    "year": "2023",
    "index": 304,
    "type": "program"
  },
  {
    "text": "▶\nTerugkeer begrotingsdiscipline. We blijven inzetten op een gezond en prudent macro-\neconomisch beleid door alle EU-lidstaten binnen de EU. We willen dat alle lidstaten werk maken \nvan het afbouwen van hoge schulden en terugkeren naar begrotingsdiscipline. De Europese \nCommissie treedt daarbij sneller op tegen lidstaten die begrotingsafspraken niet nakomen. \nDat moet strikt en fair. We maken ons hard binnen de EU-instituten om te besparen op EU-\nbegrotingen in plaats van alsmaar nieuwe bijdrages, extra geld of nieuwe instrumenten te \nvragen aan de EU-lidstaten.",
    "party": "vvd",
    "year": "2023",
    "index": 305,
    "type": "program"
  },
  {
    "text": "De VVD wil werken aan een beter Nederland.",
    "party": "vvd",
    "year": "2023",
    "index": 306,
    "type": "program"
  },
  {
    "text": "Zorgen dat meedoen meer oplevert en het leven betaalbaar blijft.\nWe willen dat werkenden meer terugzien van hun inzet. We willen dat meer werken meer loont en \nlaten werknemers sneller meeprofiteren als het goed gaat. Daarbij nemen we maatregelen om het \ndagelijkse leven betaalbaar te houden voor mensen met een middeninkomen.",
    "party": "vvd",
    "year": "2023",
    "index": 307,
    "type": "program"
  },
  {
    "text": "▶\nDe belasting op werk verlagen. We willen dat werken loont, en dat mensen gestimuleerd \nworden om meer uren of voltijd te werken. Daarom willen we de belasting op werk verlagen, \nzodat middengroepen er meer op vooruit gaan en het loont om (meer) te gaan werken. \nWe verruimen de werkkostenregeling, zodat werkgevers hun personeel kunnen belonen, \nbijvoorbeeld met een meerurenbonus.",
    "party": "vvd",
    "year": "2023",
    "index": 308,
    "type": "program"
  },
  {
    "text": "middengroepen randvoorwaardelijk. \n ▶\nWerknemers mee laten profiteren. Als het goed gaat met een bedrijf, moet het ook goed \ngaan met de werknemers van dat bedrijf. Daarom willen we meer mogelijkheden creëren om \nwerknemers meer mee te laten delen in de winst die het bedrijf maakt.",
    "party": "vvd",
    "year": "2023",
    "index": 309,
    "type": "program"
  },
  {
    "text": "▶\nMeer inzicht in hoe meer werken loont. Veel goedbedoelde regelingen maken meer werken \nminder lonend. Daarom gaan we bij financiële besluiten vooraf standaard het effect op de \nmarginale druk inzichtelijk maken en meewegen. De overheid zorgt ervoor dat het effect van \nmeer uren werken op je nettoloon snel en eenvoudig uit te rekenen is. En werkgevers geven \niedere werknemer een begrijpelijk en overzichtelijk loonstrookje, zodat mensen snappen wat \nze verdienen en waar ze voor betalen.",
    "party": "vvd",
    "year": "2023",
    "index": 310,
    "type": "program"
  },
  {
    "text": "▶\nGoedkopere kinderopvang voor werkenden. We hervormen de kinderopvangtoeslag naar \nbijna gratis kinderopvang voor werkenden. We nemen voor deze hervorming zorgvuldig de \ntijd vanwege de krappe arbeidsmarkt en houden vast aan de diversiteit in de opvang. Daarbij \npassen we slimme prijsregulering toe, om te voorkomen dat de kosten te veel stijgen. De \nhuidige opvangcapaciteit wordt als eerste ingezet voor werkenden.",
    "party": "vvd",
    "year": "2023",
    "index": 311,
    "type": "program"
  },
  {
    "text": "▶\nGoedkoper naar je werk kunnen. Om naar je werk gaan betaalbaar te houden, willen we \nde belastingvrije reiskostenvergoeding standaard indexeren. En in ieder arbeidscontract moet \neen afspraak over een reiskostenvergoeding gemaakt zijn. Ook verlagen we de accijnzen op \nbenzine, zodat autorijden betaalbaar blijft.",
    "party": "vvd",
    "year": "2023",
    "index": 312,
    "type": "program"
  },
  {
    "text": "▶\nLagere belasting op de energierekening. De energiebelasting in Nederland hoort tot een van \nde hoogste van Europa, terwijl de rekeningen ook al hoog zijn. Wij willen de belasting op de \nenergierekening verlagen.",
    "party": "vvd",
    "year": "2023",
    "index": 313,
    "type": "program"
  },
  {
    "text": "▶\nBetaalbaar wonen. We maximeren de stijging van de ozb die gemeenten kunnen doorvoeren, \nlaten de hypotheekrenteaftrek in stand en remmen de stijging van de huren. Ook zorgen we \nervoor dat je makkelijker je huis kunt verduurzamen of dat je huisbaas hiertoe verplicht wordt. \nZo blijft wonen betaalbaar.",
    "party": "vvd",
    "year": "2023",
    "index": 314,
    "type": "program"
  },
  {
    "text": "Iedereen in armoede de kans geven hieruit te komen.\nIn Nederland mogen armoede en schulden nooit een doolhof worden waar je niet meer uit kunt \nkomen. Dat kan alleen als meedoen beter beloond wordt, kinderen gelijke kansen krijgen en \niedereen met schulden perspectief op een oplossing houdt.",
    "party": "vvd",
    "year": "2023",
    "index": 315,
    "type": "program"
  },
  {
    "text": "▶\nEen einde aan werkende armen. In Nederland zou je met een voltijdsbaan rond moeten \nkunnen komen. We stellen onszelf het doel om werkende armoede zo snel mogelijk terug te \ndringen. Om dit te bereiken verhogen we het minimumloon.",
    "party": "vvd",
    "year": "2023",
    "index": 316,
    "type": "program"
  },
  {
    "text": "▶\nIeder kind moet de armoede kunnen ontstijgen. We gaan anders naar het bestrijden van \narmoede kijken. Kinderen kunnen er niks aan doen dat zij in armoede geboren worden. We \nwillen dat nog meer kinderen dan nu de armoede ontgroeien. Zij verdienen gelijke kansen. We \nsteunen gezinnen met kinderen.",
    "party": "vvd",
    "year": "2023",
    "index": 317,
    "type": "program"
  },
  {
    "text": "▶\nWe bestrijden dakloosheid. Je hebt een huis nodig om je leven op te kunnen bouwen. We \nwillen dat dakloze mensen een flexwoning kunnen krijgen en houden de doelstelling van nul \ndaklozen in 2030 vast. We bieden hen passende hulp en ondersteuning.",
    "party": "vvd",
    "year": "2023",
    "index": 318,
    "type": "program"
  },
  {
    "text": "▶\nNiet profiteren van andermans geldproblemen. We gaan het doorverkopen van schulden \nals verdienmodel tegen. We gaan ‘Buy Now, Pay Later’constructies streng reguleren. Dit wordt \nvoor minderjarigen of bij grote bedragen verboden, om kwetsbaren te beschermen tegen het \naangaan van te grote betalingsverplichtingen. We verlagen de maximaal toegestane boetes \nbij het missen van een betaling. En we verplichten het vooraf actief attenderen van gebruikers \nover de kosten en rentes.",
    "party": "vvd",
    "year": "2023",
    "index": 319,
    "type": "program"
  },
  {
    "text": "▶\nGeven waar je recht op hebt. Het niet-gebruik van sociale regelingen is veel te hoog. Dat \npakken we aan. Het kan bijvoorbeeld niet zo zijn dat iemand in armoede leeft omdat sociale \ndiensten geen contact mogen opnemen.",
    "party": "vvd",
    "year": "2023",
    "index": 320,
    "type": "program"
  },
  {
    "text": "▶\nLaagdrempelige hulp bij geldproblemen. Als rekeningen zich opstapelen raken veel mensen \nin de stress. Zij durven de stap naar de schulphulpverlening vervolgens niet te nemen. \nGemeentes moeten in gesprek gaan met mensen die hun brieven niet beantwoorden en \nstructurele betalingsachterstanden hebben. Ook moet er een meldplicht bij de gemeente zijn \nvoor aanbieders van vaste lasten als rekeningen structureel niet betaald worden.",
    "party": "vvd",
    "year": "2023",
    "index": 321,
    "type": "program"
  },
  {
    "text": "▶\nGeldproblemen uit handen nemen. Het armoede- en schuldenbeleid van gemeenten moet \ngericht zijn op het zo snel mogelijk ontzorgen van mensen met problematische geldzorgen. Wij \nwillen dat professionals zo vroeg mogelijk meehelpen om orde op zaken te stellen en zo nodig \novergaan op schuldhulpverlening.",
    "party": "vvd",
    "year": "2023",
    "index": 322,
    "type": "program"
  },
  {
    "text": "▶\nMensen weerbaar maken. Na een schuldhulpverleningstraject is de kans op terugval groot. \nWe willen dat mensen weerbaar gemaakt worden tegen terugkerende armoede. Gemeenten \nmoeten deze doelgroep extra goed in de gaten houden en contact onderhouden om de \ngeldsituatie bespreekbaar te houden.",
    "party": "vvd",
    "year": "2023",
    "index": 323,
    "type": "program"
  },
  {
    "text": "De toekomst van werk\nIn Nederland hebben we veel ongekend talent. Mensen die werken, maar ook thuiszitten die graag \neen bijdrage willen leveren. Dat krijgen we alleen voor elkaar door samen te werken. Bedrijven, \nmaatschappelijke organisaties, overheid en al die mensen om wie het gaat. Daarom moeten de \nregels mee met een tijd waarin werkenden zelf willen bepalen hoe ze hun werkzame leven inrichten.",
    "party": "vvd",
    "year": "2023",
    "index": 324,
    "type": "program"
  },
  {
    "text": "▶\nZekerheid bieden voor wie hard werkt. Werkende armen hebben nu vaak last van een \nte onzeker arbeidscontract. Daarom gaan we door op de ingezette hervormingen op de \narbeidsmarkt, waarmee we meer zekerheid willen bieden aan mensen die in een flexibel \ncontract zitten en meer wendbaarheid willen geven aan ondernemers om een goede werkgever \nte kunnen zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 325,
    "type": "program"
  },
  {
    "text": "▶\nWerknemers meer vrijheid geven. We willen dat werkenden, in overleg met werkgevers, \nmeer vrijheid krijgen om hun werk en leven in te richten zoals zij dat zelf willen. Daarbij moet \nmeer ruimte zijn voor verzoeken van werkenden voor flexibelere werktijden. Thuiswerken gaan \nwe extra stimuleren.",
    "party": "vvd",
    "year": "2023",
    "index": 326,
    "type": "program"
  },
  {
    "text": "▶\nZelfstandigen \nook \nopvangen \nbij \neen \ntegenslag. \nVeel \nzelfstandigen \nzijn \nnu \nkwetsbaar bij arbeidsongeschiktheid. Daarom gaan we door met de invoering van de \narbeidsongeschiktheidsverzekering voor zelfstandigen, met keuzevrijheid tussen een publieke \nen een private verzekering. Bij de vormgeving van deze nieuwe verzekering zijn zelfstandigen \neen gesprekspartner.",
    "party": "vvd",
    "year": "2023",
    "index": 327,
    "type": "program"
  },
  {
    "text": "▶\nMensen van werk naar werk helpen. Hoe eerder iemand na baanverlies weer aan de slag \ngaat, hoe beter. Als een werkgever iemand moet laten gaan, maar de werknemer helpt bij het \nvinden van een nieuwe baan, hoeft de werkgever geen transitievergoeding te betalen.",
    "party": "vvd",
    "year": "2023",
    "index": 328,
    "type": "program"
  },
  {
    "text": "▶\nSnel een nieuwe baan bij werkloosheid. We willen mensen die werkloos zijn geworden in \nstaat stellen zich volledig te richten op het vinden van een nieuwe baan. Daarom komen we \ndirect na het werkloos worden met een hogere WW-uitkering, die stapsgewijs afbouwt.",
    "party": "vvd",
    "year": "2023",
    "index": 329,
    "type": "program"
  },
  {
    "text": "▶\nSlimmer optreden bij overtredingen Participatiewet. We willen dat bij overtredingen van de \nParticipatiewet niet alleen boetes, maar ook cursussen of scholing opgelegd kunnen worden \nwanneer dat helpt om participatie bevorderen. Dit helpt beter om de stap naar duurzaam werk \nte zetten.",
    "party": "vvd",
    "year": "2023",
    "index": 330,
    "type": "program"
  },
  {
    "text": "▶\nMensen uit de bijstand aannemen belonen. Het aannemen van iemand die lang niet gewerkt \nheeft, kent risico’s voor een werkgever. We laten de overheid een deel van dit risico dragen, \nzodat meer werkgevers deze groep een kans gaan bieden. We vragen een bijdrage van \nbedrijven en de overheid om mensen met afstand tot de arbeidsmarkt aan het werk te helpen. \nWe verhogen de taaleis in de bijstand, omdat Nederlands leren cruciaal is op weg naar een \nbaan.",
    "party": "vvd",
    "year": "2023",
    "index": 331,
    "type": "program"
  },
  {
    "text": "▶\nMeer hulp om aan de slag te komen. Mensen die lang in de bijstand zitten, moeten veel actiever \ndoor gemeenten geholpen worden. We willen dat zij na één jaar opnieuw een intakegesprek \nkrijgen bij de gemeente, waarbij er een re-integratieplan opgesteld wordt.",
    "party": "vvd",
    "year": "2023",
    "index": 332,
    "type": "program"
  },
  {
    "text": "gelijke kansen bij werving en selectie in en zetten samen met de werkgevers en vakbonden in \nop een langjarige aanpak van arbeidsmarktdiscriminatie.",
    "party": "vvd",
    "year": "2023",
    "index": 333,
    "type": "program"
  },
  {
    "text": "Een welverdiend pensioen\nGepensioneerden hebben onze samenleving enorm veel te bieden en dragen nog steeds veel bij \nvia vrijwilligerswerk. Het is belangrijk dat wij hun bijdragen blijven waarderen. We zorgen dat het \npensioen voor jong en oud goed geregeld is en geven mensen zoveel mogelijk ruimte om hun \npensioen te organiseren op een manier die past.",
    "party": "vvd",
    "year": "2023",
    "index": 334,
    "type": "program"
  },
  {
    "text": "▶\nGecontroleerd overgaan naar het nieuwe stelsel. De komende jaren gaan we over naar het \nnieuwe pensioenstelsel. Pensioenfondsen moeten de ruimte hebben zich daarop te focussen. \nDe overheid moet scherp toezicht blijven houden op die transitie. Pensioenfondsen moeten \nhun deelnemers helder en begrijpelijk informeren.",
    "party": "vvd",
    "year": "2023",
    "index": 335,
    "type": "program"
  },
  {
    "text": "▶\nPensioenfondsen moeten zich richten op hun kerntaak. Pensioenfondsen moeten een hoger \npensioen creëren en zich onthouden van politiek activisme. Als fondsen bij beleggingskeuzes \nandere overwegingen dan rendement voor deelnemers laten prevaleren, moeten zij aantonen \ndat dit een breed gedragen wens onder hun deelnemers is. Deelnemers die er anders over \ndenken moeten binnen het fonds meer vrijheid krijgen om die keuze niet te maken.",
    "party": "vvd",
    "year": "2023",
    "index": 336,
    "type": "program"
  },
  {
    "text": "▶\nActief blijven voor wie dat wil. Senioren brengen een berg kennis en ervaring mee. Zij willen \nvaak actief blijven, maar hebben daarbij wel behoefte aan meer flexibiliteit. Daarom willen we het \nverplichte leeftijdsontslag in cao’s afschaffen en de arbeidsmarktpositie van gepensioneerden \nverbeteren, door er bijvoorbeeld voor te zorgen dat het nulurencontract voor hen beschikbaar \nblijft.",
    "party": "vvd",
    "year": "2023",
    "index": 337,
    "type": "program"
  },
  {
    "text": "▶\nKeuzevrijheid waar het mogelijk is. Omdat veel mensen verplicht sparen voor later, hebben \nwij een sterk pensioenstelsel. Maar daarbinnen moet er ruimte zijn voor zoveel mogelijk \nkeuzevrijheid, bijvoorbeeld door het mogelijk te maken de AOW later in te laten gaan voor een \nhogere uitkering, de pensioenpremie maximaal vijf jaar stop te zetten en met de Wet bedrag \nineens bij pensionering een deel van het opgebouwde pensioen op te nemen.",
    "party": "vvd",
    "year": "2023",
    "index": 338,
    "type": "program"
  },
  {
    "text": "▶\nEen goed pensioen voor zelfstandigen. Met de nieuwe pensioenwet breiden we de \nmogelijkheden voor zelfstandigen om fiscaal aantrekkelijk pensioen op te bouwen, uit. Als de \nexperimenten voor zelfstandigen om direct bij een fonds pensioen op te bouwen succesvol \nzijn, komen we tot een permanente regeling.",
    "party": "vvd",
    "year": "2023",
    "index": 339,
    "type": "program"
  },
  {
    "text": "Hoe zorgen we ervoor dat iedereen fijn kan wonen en vlot van A naar B kan komen?",
    "party": "vvd",
    "year": "2023",
    "index": 340,
    "type": "program"
  },
  {
    "text": "We leven in een prachtig land. We hebben geweldige steden, dorpen en wijken. We hebben \ngoede wegen, treinen, trams en metro’s waardoor we ons kunnen verplaatsen. Dat komt omdat \nNederland een land is van pioniers. Door innovaties in Zeeland weten we ons sinds de jaren vijftig te \nbeschermen tegen het water. In Rotterdam proberen we keer op keer hogere wolkenkrabbers te \nbouwen. En in 1918 kregen Nederlanders het idee de Zuiderzee in te polderen. Dit grootse denken \nen deze innovaties moeten we koesteren voor de toekomst. Wie uit het raam kijkt van de auto of \nde trein ziet goed hoe innovatief en goed doordacht Nederland is.",
    "party": "vvd",
    "year": "2023",
    "index": 341,
    "type": "program"
  },
  {
    "text": "De afgelopen jaren lijkt het alleen of we steeds vaker ‘vast’ staan in ons land. Door de problemen \nop de woningmarkt zitten we vast omdat we geen betaalbare woning kunnen vinden. We staan \nvast op het spoor omdat de overvolle trein niet rijdt en we staan soms vast in de file. We weten dat \ndit meerdere oorzaken heeft. De bevolking groeit en groeit. Onze infrastructuur en wijken zijn niet \nberekend op zoveel mensen. En we moeten glashelder zijn: ook de uitstoot van stikstof heeft ons \nland verder op slot gezet. Daarom zijn er duidelijke keuzes nodig. Keuzes die ervoor zorgen dat we \nweer eenvoudig een huis kunnen vinden. Keuzes die ervoor zorgen dat je vlot kunt doorrijden. En \nkeuzes waardoor die weg, dat spoor en dat huis betaalbaar worden.",
    "party": "vvd",
    "year": "2023",
    "index": 342,
    "type": "program"
  },
  {
    "text": "De VVD kiest er dan ook voor om de regie in handen te nemen bij het inrichten van het land. \nWe moeten groots denken en doen. We zullen de komende jaren moeten gebruiken om echt \nfundamenteel na te denken hoe we ons land willen inrichten, en over de rol van de overheid. Want \nhet Rijk en bouwers gaan tientallen nieuwe wijken intekenen en bouwen. Bouwen en wonen zijn \nnamelijk een kerntaak van de overheid. Daarnaast gaan we meer investeren in het verbeteren \nvan wegen en spoor. De auto en het ov zijn beide geweldige vervoersmiddelen. En de VVD kiest \nvoor betaalbaarheid. Dit betekent ook dat we vervoer betaalbaar houden door bijvoorbeeld de \nstijgende brandstofprijs te dempen.",
    "party": "vvd",
    "year": "2023",
    "index": 343,
    "type": "program"
  },
  {
    "text": "Zo zorgen we ervoor dat je weer de vrijheid hebt om vlot op je eindbestemming te komen. Zo \nzorgen we ervoor dat je betaalbaar kunt wonen in een fijne wijk. Zo zorgen we ervoor dat we onze \nruimte beter doorgeven aan de pioniers van de toekomst.",
    "party": "vvd",
    "year": "2023",
    "index": 344,
    "type": "program"
  },
  {
    "text": "De VVD wil doorrijden, schoon vliegen en \ngeweldig ov.",
    "party": "vvd",
    "year": "2023",
    "index": 345,
    "type": "program"
  },
  {
    "text": "Betaalbaar doorrijden op de weg en in het ov\nDe auto en het ov zijn essentieel in ons dagelijks leven: we zijn ervan afhankelijk. Daarom willen we \nervoor zorgen dat je door kunt blijven rijden op het spoor en op de weg. En we zorgen ervoor dat \nmobiliteit betaalbaar is.",
    "party": "vvd",
    "year": "2023",
    "index": 346,
    "type": "program"
  },
  {
    "text": "▶\nWe werken achterstanden weg. We doen een extra investering in het onderhoud en het \nverbeteren van bestaande wegen, sporen, tunnels en bruggen. En we gaan de komende jaren \nbouwen aan de nieuwe wegen, bruggen en tunnels waar we de voorgaande jaren plannen \nvoor hebben gemaakt en in hebben geïnvesteerd. We doen dat zoveel mogelijk planmatig en \nklimaatbestendig. We investeren in alle vervoerstypen. We werken samen met provincies en \ngemeenten. We bouwen waar de nood hoog is en gaan realistisch om met knelpunten.",
    "party": "vvd",
    "year": "2023",
    "index": 347,
    "type": "program"
  },
  {
    "text": "▶\nWe staan klaar om te bouwen. Stikstof bemoeilijkt de aanleg van nieuwe wegen. Waar \nvergunningen voor nieuwe infrastructuur al gegeven zijn, bouwen we deze infrastructuur. Ook \nkleinere projecten, zoals de aanleg van extra afslagen bij bedrijventerreinen, zetten we door. \nDaarnaast voeren we alle voorbereidende handelingen uit, zoals het ontwerpen, voor het \naanleggen van nieuw asfalt en nieuwe wegen. Zo zorgen we ervoor dat de bouw van nieuwe \nwegen doorgang kan vinden, zodra er nieuwe stikstofruimte is.",
    "party": "vvd",
    "year": "2023",
    "index": 348,
    "type": "program"
  },
  {
    "text": "▶\nWe houden de mobiliteit betaalbaar. We beperken de stijging van de prijzen en houden de \nauto een betaalbaar vervoermiddel door de accijnzen te verlagen. Ook houden we het ov \nbetaalbaar. Verschillende tarieven mogen de reiziger niet op kosten jagen.",
    "party": "vvd",
    "year": "2023",
    "index": 349,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan mobiliteit slimmer maken. We maken gebruik van en ontsluiten data om mobiliteit \nslimmer te maken en files te voorkomen. Uiteraard gaat de automobilist zelf over zijn eigen \ndata. Ook maken we gebruik van andere oplossingen, zoals het stimuleren van thuiswerken \nen meer flexibele werktijden. We steunen innovaties, zoals slimme infrastructuur en mobiliteit, \nzelfrijdende auto’s en zelfrijdende taxi’s. Daarnaast maken we het makkelijk om gebruik te \nmaken van deelmobiliteit.",
    "party": "vvd",
    "year": "2023",
    "index": 350,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan schoner rijden. Iedere Nederlander een schone auto voor de deur. We stimuleren de \nomslag naar elektrisch vervoer, bijvoorbeeld in de tweedehandsmarkt van elektrische auto’s. \nWe doen dit op een manier dat de gewone automobilist zo min mogelijk geraakt wordt door \nhogere kosten of belastingen. We zorgen dat het financieel blijft lonen om elektrisch te rijden \nen we zorgen ervoor dat daar in de begroting van het Rijk ook op een moderne manier mee om \nwordt gegaan. We gaan fors aan de slag met de uitrol van het laadpalennetwerk.",
    "party": "vvd",
    "year": "2023",
    "index": 351,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan toe naar een nieuw stelsel. In de toekomst werken we toe naar een stelsel van \nbetalen naar gebruik waaraan iedereen, ook bij gebruik van elektrisch vervoer, bijdraagt. \nWe verhogen de belasting op de auto daarbij niet. Betaalbaarheid voor middengroepen en \nondernemers is dus randvoorwaardelijk aan dit systeem. Het is immers rechtvaardig dat zij baat \nhebben bij schoner rijden. Het tarief is niet gebonden aan de tijd en de plek waar je de auto \ngebruikt. Een spitsheffing voor hardwerkend Nederland is dus niet aan de orde. Ook houden \nwe oog voor de betaalbaarheid van de auto in de regio.",
    "party": "vvd",
    "year": "2023",
    "index": 352,
    "type": "program"
  },
  {
    "text": "▶\nWe willen beter ov. Treinen, bussen, trams en metro’s zijn essentieel in ons dagelijks leven. \nSoms zit het ov barstensvol, maar over het algemeen zijn de reizigersaantallen teruggelopen. \nWij willen dat het ov vlotter afschaalt en opschaalt, als dat nodig is. Sprinterlijnen laten we \nin hogere frequentie rijden en beter aansluiten op het lokale openbaar vervoer. Ook passen \nwe de Wet personenvervoer aan, zodat kleinschalig deelvervoer en combinaties met taxi en \ndoelgroepvervoer mogelijk worden.",
    "party": "vvd",
    "year": "2023",
    "index": 353,
    "type": "program"
  },
  {
    "text": "blijven we opknappen en moderniseren. Ten slotte willen wij als een speer gaan starten met de \nrealisatie van snelle buslijnen.",
    "party": "vvd",
    "year": "2023",
    "index": 354,
    "type": "program"
  },
  {
    "text": "▶\nWe verbeteren de bereikbaarheid van álle regio’s.  We willen de reistijd tussen de Randstad \nen andere regio’s verminderen. Ook gaan we het reguliere ov en het doelgroepenvervoer vaker \nsamenvoegen. Verder moet de belbus of regiotaxi beschikbaar blijven. Deze voorzieningen zijn \nessentieel en vervullen ook een sociale functie voor mensen die geen auto hebben of door \neen handicap geen gebruik kunnen maken van een auto. De Westerscheldetunnel maken we \nzoals gepland tolvrij voor personenvervoer. Om de bereikbaarheid in het hele land verder te \nvergroten, bouwen we meer overstapplaatsen.",
    "party": "vvd",
    "year": "2023",
    "index": 355,
    "type": "program"
  },
  {
    "text": "Veiligheid op de weg en in het ov\nWangedrag belemmert de vrijheid om te gaan en te staan waar je wil; daar maken we korte metten \nmee.",
    "party": "vvd",
    "year": "2023",
    "index": 356,
    "type": "program"
  },
  {
    "text": "▶\nWe verbeteren de verkeersveiligheid. We zetten in op het anders inrichten van wegen, het \nvergroten van de pakkans voor drank- en drugsrijders, meer flitspalen en meer 30 km/per uur-\nwegen in de bebouwde kom. We passen fietspaden en voetpaden aan zodat deze veiliger \nworden. Ook stimuleren we het gebruik van fietshelmen. Bij het toelaten van nieuwe voertuigen \nop de weg moet de veiligheid voorop blijven staan. We blijven daarnaast onveilige N-wegen \naanpakken om de veiligheid te verbeteren.",
    "party": "vvd",
    "year": "2023",
    "index": 357,
    "type": "program"
  },
  {
    "text": "▶\nHarde straffen voor hufters. De pakkans om verkeershufters aan te pakken moet omhoog. \nHetzelfde geldt voor drank- en drugsrijders. We verhogen de boetes voor zware overtredingen in \nhet verkeer. Bij herhaalde overtredingen neemt de boete toe. Er komen vaker gevangenisstraffen \nvoor drank- en drugsrijders, in plaats van taakstraffen. Voor zeer roekeloze rijders en recidivisten \nvolgt een levenslange rijontzegging. Het wordt mogelijk om een alcoholslot te plaatsen.",
    "party": "vvd",
    "year": "2023",
    "index": 358,
    "type": "program"
  },
  {
    "text": "▶\nVerkeersboa’s en spoorboa’s. Boa’s krijgen meer mogelijkheden om de verkeersveiligheid te \nhandhaven. Zo moet het mogelijk worden voor boa’s om boetes uit te schrijven op basis van \nhet kenteken. Om de veiligheid in treinen en op stations te vergroten komen er meer speciaal \nopgeleide boa’s voor het spoor. Zij voorkomen agressie en pakken overlastgevers aan.",
    "party": "vvd",
    "year": "2023",
    "index": 359,
    "type": "program"
  },
  {
    "text": "▶\nKeiharde aanpak overlast ov. Om overlastgevers uit treinen te weren, leggen we vaker een ov-\nverbod op. Voor eenmalige overtreders kan dit tijdelijk zijn. Om dit verbod ook echt te handhaven \nen om overlastgevers beter aan te pakken moeten spoorboa’s toegang krijgen tot systemen \nwaarmee de identiteit van reizigers kan worden vastgesteld. Perrons en stations moeten met \nname toegankelijk zijn voor reizigers en daarom moeten de poortjes vaker gesloten blijven. Ook \nwillen we hogere boetes op zwartrijden. Op stations en andere ov-knooppunten komen meer \ncamera’s om criminelen een gezicht te geven en makkelijker op te sporen.",
    "party": "vvd",
    "year": "2023",
    "index": 360,
    "type": "program"
  },
  {
    "text": "▶\nVeilig in het vliegtuig. We stimuleren en faciliteren het delen van zwarte lijsten van overlastgevers \nen het moet makkelijker worden om overlastgevers te weren.",
    "party": "vvd",
    "year": "2023",
    "index": 361,
    "type": "program"
  },
  {
    "text": "▶\nVeilig het spoor oversteken. We blijven gevaarlijke spoorwegovergangen aanpassen zodat \ngevaarlijke verkeerssituaties bij het oversteken van een spoorlijn voorkomen kunnen worden.",
    "party": "vvd",
    "year": "2023",
    "index": 362,
    "type": "program"
  },
  {
    "text": "▶\nVeilige parkeerplaatsen voor vrachtwagens. We gaan door met het aanleggen van \nzogenaamde truckparkings. Door deze extra beveiligde parkeerplaatsen te bouwen, voorkomen \nwe inbraak en diefstal.",
    "party": "vvd",
    "year": "2023",
    "index": 363,
    "type": "program"
  },
  {
    "text": "Op een schone manier Nederland en de wereld ontdekken\nDe VVD wil dat we weer trots kunnen zijn op onze luchtvaart en op Schiphol. We gaan\naan de slag de luchtvaart te vergroenen. Zo kunnen we op een schone manier de wereld blijven \nontdekken en komt ‘groen vliegen’ dichterbij.",
    "party": "vvd",
    "year": "2023",
    "index": 364,
    "type": "program"
  },
  {
    "text": "▶\nWe verduurzamen de luchtvaart. We houden de luchtvaartsector aan de eerder gemaakte \nafspraken dat de sector zijn vliegtuigen blijft verduurzamen. Hier blijven we ook in internationaal \nverband voor pleiten. Ook vinden we het noodzakelijk dat de karretjes die vliegtuigen vervoeren, \nde taxibots, elektrisch gaan rijden.",
    "party": "vvd",
    "year": "2023",
    "index": 365,
    "type": "program"
  },
  {
    "text": "natuurvergunning krijgen. We houden vast aan de hervormingsplannen van de luchthaven. In \ndeze plannen houden we oog voor vrachtvluchten. Als vliegtuigen stiller en schoner worden, \nkan Schiphol groeien.",
    "party": "vvd",
    "year": "2023",
    "index": 366,
    "type": "program"
  },
  {
    "text": "▶\nWe pakken overlast van vliegtuigen aan en gaan schoner vliegen. Om de overlast voor \nomwonenden van Schiphol terug te dringen, zorgen we ervoor dat er een nachtsluiting \nkomt. We zetten ons in om Europees de bijmengverplichting voor biobrandstoffen te \nverhogen. Zo verduurzamen we de luchtvaart, maar houden we een gelijk speelveld. Indien \ndeze bijmengverplichting op Europees niveau niet haalbaar blijkt, gaan we in overleg met de \nNederlandse sector om bio- of synthetische kerosine te tanken.",
    "party": "vvd",
    "year": "2023",
    "index": 367,
    "type": "program"
  },
  {
    "text": "▶\nWe helpen regionale luchthavens. Regionale luchthavens zijn essentieel voor lokale \neconomieën. Daarom moeten we Lelystad Airport openen, zodat deze luchthaven vluchten \nover kan nemen van Schiphol. We houden regionale luchthavens goed bereikbaar, zodat \nvliegen vanuit je eigen regio aantrekkelijker wordt.",
    "party": "vvd",
    "year": "2023",
    "index": 368,
    "type": "program"
  },
  {
    "text": "▶\nWe willen betere internationale spoorverbindingen. We zetten Europees in op versterking \nvan het treinnetwerk. Zo kunnen consumenten makkelijker kiezen voor duurzame alternatieven \nvoor korte vluchten. Om meer internationale treinverbindingen aan te jagen, moet het \nspoorsysteem in open toegang blijven functioneren. Daardoor komen er ook andere vervoerders \ndie internationale treinen gaan rijden en worden prijskaartjes goedkoper. Er komt een Europees \nticketsysteem om eenvoudiger je treinkaartje te kopen.",
    "party": "vvd",
    "year": "2023",
    "index": 369,
    "type": "program"
  },
  {
    "text": "▶\nWe bouwen supersnelle fietspaden. Tussen grote ov-knooppunten bouwen we grootschalige \nfietspaden, zodat je eenvoudig van de fiets over kunt stappen op het ov en andersom. \nBestaande fietspaden onderhouden we beter.",
    "party": "vvd",
    "year": "2023",
    "index": 370,
    "type": "program"
  },
  {
    "text": "▶\nWe maken de reis naar je eindbestemming duurzamer. Het moet mogelijk worden om je \nvliegkaartje en treinticket in één stap te reserveren. Zo kom je op een duurzamere manier op je \neindbestemming.",
    "party": "vvd",
    "year": "2023",
    "index": 371,
    "type": "program"
  },
  {
    "text": "Een moderne maritieme en logistieke sector \nDe maritieme sector en logistieke sector zijn onmisbaar voor onze economie en voor ons land. We \nwillen de ruimte bieden zodat onze zeehavens en regionale havens kunnen groeien, maar pakken \nnegatieve effecten aan.",
    "party": "vvd",
    "year": "2023",
    "index": 372,
    "type": "program"
  },
  {
    "text": "▶\nSchoon varen. Om schepen te verduurzamen geven we de binnenvaart en zeevaart \nmeer dan nu toegang tot het Klimaatfonds. Het verbod op varend ontgassen moet op \nkorte termijn gehandhaafd worden. Het is aan provincies om aan de slag te gaan met de \nontgassingsinstallaties. De subsidieregelingen voor binnenvaart moeten blijven bestaan. We \nwerken aan goede initiatieven zoals het maritiem masterplan.",
    "party": "vvd",
    "year": "2023",
    "index": 373,
    "type": "program"
  },
  {
    "text": "▶\nSchoon tanken en opladen. We versterken de Clean Energy Hubs. Door in deze tankstations \nen laadstations te investeren, kan de binnenvaart op een schone manier batterijen opladen en \ntanken. We breiden dit uit naar zeehavens. Om schepen niet onnodig aan wal hun uitlaatgassen \nuit te laten stoten, investeren we ook in de havens waar schepen nog geen walstroom kunnen \ngebruiken.",
    "party": "vvd",
    "year": "2023",
    "index": 374,
    "type": "program"
  },
  {
    "text": "▶\nGoederenvervoer op de weg, spoor en water gaat vlot van A naar B. We blijven ons inzetten \nom het goederenvervoer zoveel mogelijk te verplaatsen van de weg naar het spoor en het \nwater. Waar knelpunten zijn, gaan we in overleg met de sector. Om schepen ook echt makkelijk \nover de Nederlandse wateren te laten varen, pakken we storingen van bruggen en sluizen \naan. Bij onderhoudswerkzaamheden aan bruggen en tunnels beperken we overlast voor de \nbinnenvaart zoveel mogelijk.",
    "party": "vvd",
    "year": "2023",
    "index": 375,
    "type": "program"
  },
  {
    "text": "▶\nVoorkomen van overlast van spoorgoederenvervoer. Trillingen en geluidshinder zijn gevolgen \nvan spoorgoederenvervoer. Deze overlast beperken we zoveel mogelijk door het spoor hierop \naan te passen.",
    "party": "vvd",
    "year": "2023",
    "index": 376,
    "type": "program"
  },
  {
    "text": "▶\nDe inrichting van Nederland en water. Als we nieuwe wijken, bedrijventerreinen of kantoren \nbouwen, houden we eerst rekening met de kwaliteit van bodem en water, voordat we hier \nüberhaupt gaan bouwen. Bij de bouw van nieuwe woonwijken moet de ontwikkelaar \nmaatregelen nemen om goed om te gaan met extreme regenval, maar ook met periodes van \ndroogte en hitte.",
    "party": "vvd",
    "year": "2023",
    "index": 377,
    "type": "program"
  },
  {
    "text": "▶\nDroge voeten. De zeespiegel stijgt. We zorgen ervoor dat we uiterlijk 2050 alle dijken en \nkeringen hebben verstevigd, zodat we overstromingen zoveel mogelijk kunnen voorkomen.",
    "party": "vvd",
    "year": "2023",
    "index": 378,
    "type": "program"
  },
  {
    "text": "▶\nOmgaan met extreme regenval en droogte. Een gevolg van de klimaatverandering is dat we \nvaker te maken krijgen met flinke buien en droogte. Om het overschot aan water goed op te \nkunnen vangen, zorgen we voor meer ruimte voor onze rivieren en beken. Het overtollig water \nhouden we zo lang mogelijk vast. We maken grondwateronttrekkingen meldingsplichtig en \nwaar water erg schaars is, maken we deze onttrekkingen vergunningsplichtig.",
    "party": "vvd",
    "year": "2023",
    "index": 379,
    "type": "program"
  },
  {
    "text": "▶\nSchoon en fris water. We moeten ons houden aan de Europese regels op het gebied van \nwaterkwaliteit. Dat doen we niet ‘omdat het moet van Brussel’, maar omdat we schoon en veilig \nvan het water gebruik willen blijven maken. Daarom komen we met aanvullende maatregelen \nom de kwaliteit van ons water te verbeteren. Zo hoeven we ons minder zorgen te maken over \ndrinkwater en kunnen we recreëren op het water.",
    "party": "vvd",
    "year": "2023",
    "index": 380,
    "type": "program"
  },
  {
    "text": "▶\nVoldoende drinkwater voor iedereen. We willen dat je je geen zorgen hoeft te maken over \nzoiets normaals als drinkwater. We proberen water zoveel mogelijk te hergebruiken en gaan \naan de slag met het winnen van nieuwe drinkwatervoorzieningen.",
    "party": "vvd",
    "year": "2023",
    "index": 381,
    "type": "program"
  },
  {
    "text": "De VVD wil een fijn en betaalbaar dak boven je \nhoofd.",
    "party": "vvd",
    "year": "2023",
    "index": 382,
    "type": "program"
  },
  {
    "text": "Iedereen een eigen huis\nDe VVD wil mensen met een eigen huis helpen, zoveel mogelijk mensen aan een\nnieuwe woning helpen en de maandlasten drukken.",
    "party": "vvd",
    "year": "2023",
    "index": 383,
    "type": "program"
  },
  {
    "text": "▶\nWe werken aan een Kooprechtwet. Elke huurder van een sociale huurwoning krijgt een \nwettelijk recht om de eigen huurwoning te kopen.",
    "party": "vvd",
    "year": "2023",
    "index": 384,
    "type": "program"
  },
  {
    "text": "▶\nWe tornen niet aan de vrijheid om je huis te verkopen. Wij vinden dat je zelf de vrijheid hebt \nom je huis te verkopen aan wie je wil. Het is jouw huis. We blijven dit recht beschermen.",
    "party": "vvd",
    "year": "2023",
    "index": 385,
    "type": "program"
  },
  {
    "text": "▶\nBetaalbare woonlasten. De hypotheekrenteaftrek helpt mensen om hun huis betaalbaar te \nhouden. De regeling is in de afgelopen jaren versoberd. Wat de VVD betreft wordt de regeling \nniet verder versoberd, om zekerheid te bieden aan middengroepen. We beperken de stijging \nvan lokale belastingen door een landelijk maximumpercentage per gemeente voor de stijging \nvan de OZB. Om meer starters aan een huis te helpen, gaan we door met het ontwikkelen \nvan een Nationaal Fonds Betaalbare Koopwoningen en we kijken of dit Fonds uitgebreid moet \nworden.",
    "party": "vvd",
    "year": "2023",
    "index": 386,
    "type": "program"
  },
  {
    "text": "▶\nWe werken aan passende hypotheken. Om jongeren te helpen bij het kopen van een huis en \nde maandlasten naar beneden te brengen, stimuleren we dat meer starters gebruik kunnen \nmaken van een startershypotheek. De mogelijkheden om een hypotheek te krijgen, vergroten \nwe door de studieschuld minder te laten meetellen bij het afsluiten van een hypotheek. Voor \nzzp’ers komen er meer mogelijkheden om eenvoudiger een hypotheek af te sluiten.",
    "party": "vvd",
    "year": "2023",
    "index": 387,
    "type": "program"
  },
  {
    "text": "Een goede huurwoning voor een redelijke huur \nHet huren van een huis wordt duurder en duurder. Voor die hoge huur krijg je niet altijd een fijne \nwoning terug. Daarom moeten we flink wat huurwoningen toevoegen, huurwoningen verbeteren \nen meer op de rem trappen bij de huurprijsstijging.",
    "party": "vvd",
    "year": "2023",
    "index": 388,
    "type": "program"
  },
  {
    "text": "Met ontwikkelaars en marktpartijen sluiten we een akkoord om meer middenhuurwoningen te \nbouwen. We maken het voor particulieren, investeerders en bouwers aantrekkelijk te investeren \nin middenhuur, door knelpunten die de bouw van middenhuur bemoeilijken, tegen het licht te \nhouden. We zorgen er daarnaast voor dat er voldoende studentenwoningen zijn, bijvoorbeeld \ndoor het omvormen van bestaande leegstaande kantoorpanden.",
    "party": "vvd",
    "year": "2023",
    "index": 389,
    "type": "program"
  },
  {
    "text": "▶\nWe remmen huurprijsstijging. We beperken de grootste stijgingen van de huren. Daarnaast \nzijn er complexe regels om de huurprijs te berekenen van een huis voorgesteld. Die willen we \nvereenvoudigen. Het beperken van de huurstijging moet niet leiden tot minder investeringen in \nwoningen en het beleid hierover moet niet jaar na jaar wijzigen. We zorgen dat het voor kleine \nverhuurders aantrekkelijk blijft om een huis te verhuren.",
    "party": "vvd",
    "year": "2023",
    "index": 390,
    "type": "program"
  },
  {
    "text": "▶\nWe zorgen ervoor dat een huurwoning voor meer mensen bereikbaar wordt. Wij willen \ndat ook de verpleegkundige, defensiemedewerker of politieagent in de stad of het dorp kan \nwonen waar hij of zij werkt. Voor diverse maatschappelijke beroepen komt een landelijke \nvoorrangspositie voor huurwoningen.",
    "party": "vvd",
    "year": "2023",
    "index": 391,
    "type": "program"
  },
  {
    "text": "▶\nWe bouwen duurzame huurwoningen. We vragen corporaties en verhuurders woningen te \nverduurzamen. Iedereen die in een slecht-geïsoleerde huurwoning woont, kan hier melding \nvan maken bij de gemeente. De gemeente verplicht verhuurders een maandelijkse huurkorting \nte geven, totdat maatregelen zijn genomen de woning te isoleren.",
    "party": "vvd",
    "year": "2023",
    "index": 392,
    "type": "program"
  },
  {
    "text": "▶\nWe pakken scheefhuur aan. Er komt een jaarlijkse inkomenstoets voor sociale huurwoningen \nom te zien of de gevraagde sociale huur nog gepast is. Mensen die een te hoog inkomen \nhebben, betalen een hogere huur tot de marktconforme huur. Zo gaan de woningen naar de \nmensen die deze het hardst nodig hebben.",
    "party": "vvd",
    "year": "2023",
    "index": 393,
    "type": "program"
  },
  {
    "text": "▶\nWe beschermen weeskinderen. Weeskinderen krijgen het recht om na het overlijden van \nhun ouders in de huurwoning te blijven wonen. Het wordt verboden voor corporaties om \nweeskinderen uit de sociale huurwoning te plaatsen.",
    "party": "vvd",
    "year": "2023",
    "index": 394,
    "type": "program"
  },
  {
    "text": "▶\nWe pakken malafide huisjesmelkers aan. De Wet goed verhuurderschap biedt gemeenten \nde mogelijkheid foute huisjesmelkers aan te pakken. We helpen gemeenten deze wet in de \npraktijk te brengen en ondersteunen waar dat nodig is. Verhuurders die huurders intimideren of \ndoelbewust overbewoning mogelijk maken straffen we harder.",
    "party": "vvd",
    "year": "2023",
    "index": 395,
    "type": "program"
  },
  {
    "text": "Meer bouwen\nWij willen honderdduizenden nieuwe huizen bouwen, zodat fijn en betaalbaar wonen weer voor \niedereen bereikbaar wordt. Dat betekent dat we tientallen wijken aan Nederland moeten toevoegen.",
    "party": "vvd",
    "year": "2023",
    "index": 396,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan bouwen. De VVD wil dat er overal meer woningen bijkomen. Koopwoningen, \nmiddenhuurwoningen en sociale huur. We kijken daarbij speciaal naar plekken rond al bestaande \nhoogwaardige infrastructuur. We willen dat de overheid bijdraagt om zoveel mogelijk te kunnen \nbouwen. We willen daarom dat de overheid meer regie neemt in de woningmarkt, en zorgt dat \ner zoveel mogelijk huizen worden gebouwd. De Rijksoverheid wijst locaties aan om te bouwen, \nals dat gemeentelijk niet gebeurt. Ten slotte zorgen we ervoor dat hoogwaardige flexwoningen \nook door gemeentes worden afgenomen.",
    "party": "vvd",
    "year": "2023",
    "index": 397,
    "type": "program"
  },
  {
    "text": "▶\nWe sluiten een Bouwakkoord. Er komt een plan voor de inrichting van Nederland. Op basis \nvan dit plan sluiten we een Bouwakkoord met bouwers, woningbouwcorporaties en provincies. \nHierdoor worden in ieder geval tientallen nieuwe grootschalige wijken gebouwd. Deze afspraken \nworden afdwingbaar. We trekken lessen uit de tijd toen Vinex-wijken uit de grond werden \ngestampt. Op lokaal niveau worden zogenaamde combi-deals gesloten met de gemeenten \nover slim ruimtegebruik. Hierin is ook oog voor economische activiteiten.",
    "party": "vvd",
    "year": "2023",
    "index": 398,
    "type": "program"
  },
  {
    "text": "▶\nWe bouwen buitenstedelijk en binnenstedelijk. We blijven doorgaan met het bouwen van \nhuizen binnen de grenzen van steden en dorpen. Als dat niet kan, gaan we bouwen aan de \nranden van steden om goedkoper en sneller meer woningbouw te kunnen realiseren. Natuur \nen woningbouw horen geen tegenpolen te zijn. We zorgen ervoor dat natuur een plek krijgt in \nde wijken.",
    "party": "vvd",
    "year": "2023",
    "index": 399,
    "type": "program"
  },
  {
    "text": "betaalbare koopwoningen in de grote steden.  \n ▶\nGeld voor de bouw van huizen. De woningbouwimpuls wordt zodanig omgebouwd dat \nde bouw van deze wijken van de grond komt en de bouw van voldoende betaalbare huizen \nrendabel wordt. Door de hervorming van de woningbouwimpuls geven we de starters de \nkans om een eigen huis te kopen. Om woningbouw op braakliggende gronden voorruit te \nhelpen, geven we gemeenten de mogelijkheid van een nieuw OZB-tarief voor vermijdbare \nbraakliggende gronden.",
    "party": "vvd",
    "year": "2023",
    "index": 400,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten een mes in procedures en regels. Zo moet het bijvoorbeeld makkelijker worden \nom microwoningen te bouwen in je achtertuin. Regels die gemeentelijk kunnen worden gesteld, \nmoeten zoveel mogelijk gelijk zijn aan elkaar. Bij kleine bouwprojecten komt er maar weinig \nstikstof vrij. Wij willen kleine bouwprojecten helpen bij het verkrijgen van vergunningen. We \nverminderen de administratieve lasten.",
    "party": "vvd",
    "year": "2023",
    "index": 401,
    "type": "program"
  },
  {
    "text": "▶\nWe bouwen schoner en sneller. De huizen die we bouwen moeten op een snelle en schone \nmanier worden gebouwd. Daarom gaan we meer woningen fabrieksmatig produceren. \nHierdoor komt er ook minder stikstof vrij bij de bouw van huizen. Bovendien wordt het bouwen \nvan huizen hierdoor goedkoper. Ook stimuleren we het gebruik van biobased bouwmaterialen.",
    "party": "vvd",
    "year": "2023",
    "index": 402,
    "type": "program"
  },
  {
    "text": "▶\nWe bouwen huizen waar zestigplussers willen wonen en zorgen voor doorstroming. \nEen zestiger, zeventiger of tachtiger die verhuist vanuit een grote eengezinswoning, brengt \nals gevolg van zijn verhuizing meer verhuisbewegingen op gang en maakt huizen vrij voor \ngezinnen en starters. Om mensen meer vrijheid te geven en nog meer huizen vrij te maken, \nstaan we permanente bewoning op vakantieparken toe. We komen met een aanpak voor de \nschaduwkant van de bewoning van vakantieparken. Ten slotte maken we het makkelijker om \nwoningen te splitsen, maar houden oog voor de leefbaarheid van woonwijken.",
    "party": "vvd",
    "year": "2023",
    "index": 403,
    "type": "program"
  },
  {
    "text": "Wonen zonder zorgen in groene, veilige wijken \nWonen in een fijne, veilige en groene wijk geeft vrijheid. Daarom moet er bij de bouw van nieuwe \nwijken, maar ook bij het verbeteren van bestaande wijken, aandacht zijn voor de bereikbaarheid, \nde vergroening en de veiligheid van deze wijken.",
    "party": "vvd",
    "year": "2023",
    "index": 404,
    "type": "program"
  },
  {
    "text": "▶\nDuurzame wijken. Woningeigenaren blijven de vrijheid houden om hun huis al dan niet te \nverduurzamen. We leggen geen nieuwe verplichtingen op. Wel biedt de overheid de helpende \nhand. Verduurzaming moet voor iedereen betaalbaar zijn. We ontwikkelen samen met de \nNationale Hypotheekgarantie (NHG) en de financiële sector een nieuwe verduurzamingslening. \nSamen met bewoners worden plannen gemaakt om de huizen te verduurzamen. We \nmaken sommige investeringen in verduurzaming van de eigen woning aftrekbaar van het \neigenwoningforfait. We onderzoeken de mogelijkheden om een bespaargarantie in te voeren. \nZo wordt de besparing van een investering in een duurzaam product, zoals een warmtepomp, \nook echt behaald. We houden oog voor het verduurzamen van monumenten.",
    "party": "vvd",
    "year": "2023",
    "index": 405,
    "type": "program"
  },
  {
    "text": "▶\nBereikbare wijken. Om makkelijk de wijk uit te komen, onderzoeken we een verplichting voor \nontwikkelaars en de overheid om voldoende ov mogelijk te maken. Steeds vaker worden in \nnieuwbouwprojecten de parkeerplekken wegbezuinigd. Parkeerchaos is hiervan het gevolg. \nWij willen dit tegengaan door een landelijke parkeernorm te onderzoeken, waar alleen \ngemotiveerd van afgeweken kan worden. Zo houden we oog voor maatwerk, bijvoorbeeld bij \nverzorgingshuizen.",
    "party": "vvd",
    "year": "2023",
    "index": 406,
    "type": "program"
  },
  {
    "text": "▶\nGroene wijken. Wijken horen groen te zijn. We geven buurtbewoners de vrijheid om meer \ngroen om het huis aan te brengen. In nieuwbouwwijken moet rekening gehouden worden met \nhet veranderende klimaat en hittestress. Bij het inrichten van een wijk moet aandacht zijn voor \nhet plaatsen van bomen, groene daken, sloten en beken. Daarom worden gemeenten verplicht \nte toetsen of er in nieuwbouwwijken voldoende groen wordt toegevoegd en stimuleren we \nvergroening van bestaande wijken.",
    "party": "vvd",
    "year": "2023",
    "index": 407,
    "type": "program"
  },
  {
    "text": "Hoe gaan we om met ons land en onze natuur?",
    "party": "vvd",
    "year": "2023",
    "index": 408,
    "type": "program"
  },
  {
    "text": "De VVD is trots op ons land. We zijn een van de meest welvarende en vrije landen van de wereld. \nTegelijkertijd zien we in ons eigen land en in de wereld dat we te veel druk leggen op onze \nleefomgeving. We stoten momenteel in Nederland te veel stikstof en broeikasgassen uit waardoor \nhet klimaat en de natuur onder druk staan. Natuur heeft waarde in zichzelf, en in Europa zagen \nwe deze zomer wederom de effecten van klimaatverandering. De stikstofcrisis heeft ons land \ndaarnaast deels op slot gezet. De VVD wil dat we onze verantwoordelijkheid nemen voor onszelf \nen voor de volgende generaties. Dat betekent dat we onze uitstoot van stikstof en broeikasgassen \nfors moeten verminderen. Dat kan gelukkig op een manier waarop we Nederland een nog fijnere \nplek maken om te leven.",
    "party": "vvd",
    "year": "2023",
    "index": 409,
    "type": "program"
  },
  {
    "text": "Hoe gaan we dat doen? Door te vertrouwen op de kracht van onze burgers en ondernemers. We \nzullen duidelijke en rechtvaardige regels met elkaar afspreken zodat het helder is wat de route is \ndie we samen gaan afleggen. We zullen ondernemers en burgers met investeringen helpen om de \nuitstoot te verlagen. De overheid moet zij-aan-zij met hen gaan staan om samen tot het gewenste \nresultaat te komen; niet door mensen met een belerend vingertje de les te lezen. Vervolgens \nvertrouwt de VVD op het ondernemerschap en de innovaties waar Nederlanders mee gaan \nkomen. Dat zit immers in onze aard. We willen dat de vervuiler betaalt en het financieel loont om te \nverduurzamen. Mensen gaan profiteren van hun goed-geïsoleerde woning waarin de stookkosten \nlaag zijn. Zodat er dus geld over blijft voor andere, leukere dingen.",
    "party": "vvd",
    "year": "2023",
    "index": 410,
    "type": "program"
  },
  {
    "text": "We vernieuwen onze energievoorziening waarbij kernenergie een grote rol zal spelen en we niet \nmeer afhankelijk zijn van de grillen van onvrije landen. Ondernemers gaan profiteren van deze \nschone en betaalbare energievoorziening, nieuwe verdienmodellen en een gelijk speelveld. \nWe gaan grotendeels elektrisch rijden en onze schepen en vliegtuigen gaan over op schone \nbrandstoffen. En we bouwen aan een sterke, innovatieve agrarische sector die juist samenwerkt \nmet de natuur. Zo kunnen ze allebei floreren in ons mooie land.",
    "party": "vvd",
    "year": "2023",
    "index": 411,
    "type": "program"
  },
  {
    "text": "We moeten ons niet wijs laten maken dat economische groei en vergroening niet samen kunnen \ngaan. Dat kan namelijk wel. Dat bewijzen we immers al tientallen jaren. Nederland wordt steeds \nschoner. We hoeven onze ondernemers niet weg te pesten of autorijden onbetaalbaar te maken. \nWe hoeven de belastingen niet sterk te verhogen of vliegen te verbieden. Dat is niet de juiste \nmanier en zal er niet voor zorgen dat we onze doelen halen. De rest van de wereld zal deze route \nvan economische krimp nooit gaan volgen.",
    "party": "vvd",
    "year": "2023",
    "index": 412,
    "type": "program"
  },
  {
    "text": "We kunnen als Nederland juist een voorbeeldrol vervullen door te laten zien dat welvaart hand in \nhand kan gaan met respect voor de natuur en het klimaat. En we gaan er in de toekomst ook nog \neens geld aan verdienen. Zo maken we Nederland weer een stukje beter.",
    "party": "vvd",
    "year": "2023",
    "index": 413,
    "type": "program"
  },
  {
    "text": "De VVD wil een schone toekomst.",
    "party": "vvd",
    "year": "2023",
    "index": 414,
    "type": "program"
  },
  {
    "text": "Ambitieus en realistisch klimaatbeleid\nDe VVD wil dat we in een mooi en schoon land leven. En dat toekomstige generaties dat ook \nkunnen. Daar gaan we voor zorgen door ambitieus en realistisch klimaatbeleid te voeren.",
    "party": "vvd",
    "year": "2023",
    "index": 415,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan klimaatverandering ambitieus tegen. We houden vast aan minstens 55% CO₂-\nreductie in 2030 en 100% CO₂-reductie in 2050 zoals vastgelegd in de Klimaatwet. We kiezen \ndaarbij voor de meest effectieve manier en zijn niet dogmatisch in welke sector de reductie \nplaats moet vinden.",
    "party": "vvd",
    "year": "2023",
    "index": 416,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten in op een streefdoel in 2040 van 85% CO₂-reductie. Om klimaatneutraal te zijn \nin 2050 zijn een ambitieus tussendoel en duidelijkheid nodig voor sectoren in 2040, zodat \nmaatregelen en investeringen op tijd worden genomen.",
    "party": "vvd",
    "year": "2023",
    "index": 417,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten het klimaatfonds verstandig in. Door het klimaatfonds goed in te zetten blijft de \nenergietransitie haalbaar en betaalbaar voor huishoudens en het mkb. Zo investeren we vanuit \nhet klimaatfonds ook in nieuwe kerncentrales en een schone en slimme industrie.",
    "party": "vvd",
    "year": "2023",
    "index": 418,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan internationaal klimaatverandering tegen. De VVD wil maatregelen bij voorkeur \nEuropees nemen, omdat dit effectiever is dan alleen nationaal beleid en het zorgt voor een \ngelijk speelveld in de EU. De VVD wil minder overlappende maatregelen die in de praktijk tot \nmeer complexiteit en kosten leiden. Er moet ook meer aandacht komen voor de nationale \nuitvoerbaarheid van specifieke maatregelen. We breiden de CO₂-grensheffing (CBAM) waar \nmogelijk uit naar meer sectoren, om een gelijk speelveld tussen Europese bedrijven en de rest \nvan de wereld te houden.",
    "party": "vvd",
    "year": "2023",
    "index": 419,
    "type": "program"
  },
  {
    "text": "▶\nWe zorgen voor een elektriciteitssector zonder CO₂-uitstoot in 2035. Hierbij zetten we in op \ntenminste vier grote kerncentrales en de bouw van meerdere kleine kerncentrales.",
    "party": "vvd",
    "year": "2023",
    "index": 420,
    "type": "program"
  },
  {
    "text": "▶\nAmbities die stevig en realistisch zijn. Nederland kan op delen van het klimaatbeleid \nkoploper zijn, als dit onze economie en verdienvermogen versterkt. Daarbij voorkomen we dat \nindustrieën en banen verdwijnen naar andere (EU-)landen en houden we tegelijk oog voor de \nuitvoerbaarheid en kosten voor burgers.",
    "party": "vvd",
    "year": "2023",
    "index": 421,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten in op klimaatadaptatie. Naast ons ambitieuze klimaatbeleid bereiden we ons ook \nvoor op de gevolgen van klimaatverandering.",
    "party": "vvd",
    "year": "2023",
    "index": 422,
    "type": "program"
  },
  {
    "text": "Nederland meer energie-onafhankelijk.\nWe zetten in op meer energie-onafhankelijkheid, zowel nationaal als Europees. Goedkope energie \nhelpt daarbij ook om onze energierekening laag te houden en ons vestigingsklimaat voor mkb en \ngrote bedrijven te versterken.",
    "party": "vvd",
    "year": "2023",
    "index": 423,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan meer eigen energie produceren. We zetten in op extra windenergie op zee \ngekoppeld aan waterstofproductie, nieuwe kerncentrales en versterking van het stroomnet \nmet onder andere batterijtechnologie. Zo halen we de doelen om zelf meer schone energie te \nproduceren. We zetten hierbij ook in op innovatieve technieken die voor meer energiebesparing \nzorgen.",
    "party": "vvd",
    "year": "2023",
    "index": 424,
    "type": "program"
  },
  {
    "text": "▶\nWe zorgen dat we niet te afhankelijk worden van energie uit onvrije landen.  Het is misschien \nop korte termijn iets duurder, maar het verdient zich op lange termijn zeker terug. Zo zijn we \nniet chantabel op energiegebied, maar is het energiewapen voor onvrije landen ook niet te \ngebruiken om ons op andere terreinen te chanteren.",
    "party": "vvd",
    "year": "2023",
    "index": 425,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten in op lokale productie van duurzame producten. We moeten voorkomen dat we \nvoor alle duurzame technologieën van het buitenland afhankelijk worden en blijven. Daarom \nstimuleren we innovatie op deze technieken en zorgen we ervoor dat er productielocaties in \nNederland of de EU komen. Ook maken we beleid om te voorkomen dat duurzame aardmetalen \ndie eenmaal in Nederland in producten zijn beland, hier nog weggaan.",
    "party": "vvd",
    "year": "2023",
    "index": 426,
    "type": "program"
  },
  {
    "text": "▶\nWe leggen strategische reserves aan. Gasreserves hebben de afgelopen winter hun waarde \nbewezen en zullen dat de komende winters ook nog doen. Daarom gaan we dit beleid ook \nopzetten voor waterstof en aardmetalen, zodat onze economie kan doordraaien als we \ngechanteerd worden door onvrije landen.",
    "party": "vvd",
    "year": "2023",
    "index": 427,
    "type": "program"
  },
  {
    "text": "We gaan aan de slag met moderne en veilige kerncentrales\nKernenergie is onmisbaar in een klimaatneutrale samenleving. Daarom zetten we de huidige \nplannen door en gaan we volop door met het bouwen van nog meer kerncentrales.",
    "party": "vvd",
    "year": "2023",
    "index": 428,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan vooroplopen in kernenergie. We zetten de bouw van de twee grote kerncentrales \ndoor. Maar om volledig schone en betrouwbare elektriciteit te produceren zorgen we ervoor \ndat we zo snel mogelijk op vier grote kerncentrales inzetten. Daarnaast gaan we ook locaties \nen plannen ontwikkelen voor extra kerncentrales richting 2050. De overheid kan door publiek-\nprivate partnerschappen bijdragen aan de realisatie van nieuwe kerncentrales in Nederland en \nfaciliteert dit via een staatsdeelneming.",
    "party": "vvd",
    "year": "2023",
    "index": 429,
    "type": "program"
  },
  {
    "text": "▶\nWe houden de kerncentrale in Borssele open. We verlengen de levensduur van de bestaande \nkerncentrale in Borssele. Deze centrale zou moeten sluiten in 2033, maar kan nog jaren CO₂-\nvrije elektriciteit leveren.",
    "party": "vvd",
    "year": "2023",
    "index": 430,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten in op kleine kerncentrales. Small Modular Reactors (SMR’s) zijn onderdeel van een \nnieuwe ontwikkeling die een rol kan spelen in de verduurzaming van verder landinwaarts gelegen \ngebieden en de industrie. De overheid moet daarom ook alle noodzakelijke randvoorwaarden \ncreëren voor SMR’s om gebouwd te kunnen worden in Nederland. We doen alle noodzakelijke \nonderzoeken om SMR’s in Nederland mogelijk te maken en we faciliteren de bouw ervan. Dit \ndoen we samen met provincies die hier interesse in hebben.",
    "party": "vvd",
    "year": "2023",
    "index": 431,
    "type": "program"
  },
  {
    "text": "▶\nVersterking en uitbouw van nucleaire kennis en onderzoek. We zorgen ervoor dat er \nonder andere bij toezichthouders en vergunningverleners voldoende kennis aanwezig is over \nnucleaire energie. Ook zetten we op universiteiten en hogescholen onderzoeksprogramma’s \nop. We investeren ook in nieuwe innovatieve technieken als thorium.",
    "party": "vvd",
    "year": "2023",
    "index": 432,
    "type": "program"
  },
  {
    "text": "Een schone toekomst\nWe kiezen met overtuiging voor een duurzame toekomst. Die ambitie gaan we waarmaken met \nliberale klimaatvoorstellen.",
    "party": "vvd",
    "year": "2023",
    "index": 433,
    "type": "program"
  },
  {
    "text": "▶\nWe versnellen de uitbreiding van het elektriciteitsnet. Daarvoor maken we gebruik van de \nmogelijkheden van de Crisis- en herstelwet. Ten tweede gaan we waar mogelijk en verstandig, \nnationaalmaatschappelijk prioriteren zodat de schaarse ruimte zo goed mogelijk wordt benut. \nTen derde vergroten we de regie van de overheid op de locaties en aansluiting voor zon- \nen windenergie, waterstofproductie en vormen van energieopslag zodat het elektriciteitsnet \nmaximaal wordt ontlast. Tot slot geven we ondernemers meer opties om zelf een aansluiting \nte regelen of om, al dan niet in groepsverband, tegen betaling minder elektriciteit te gaan \nverbruiken als er te weinig transportcapaciteit is. Daarmee maken we van het ontlasten van het \nstroomnet een verdienmodel.",
    "party": "vvd",
    "year": "2023",
    "index": 434,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten de groene industriepolitiek door. We zullen in de toekomst nog industrie in \nNederland nodig hebben, maar we willen dat deze schoon en duurzaam is. We zetten daarom \nde maatwerkafspraken door en breiden ze waar mogelijk uit. We hebben immers liever groene \nbedrijven hier, dan grijze bedrijven elders. Om zeker te zijn dat de reductie in de industrie behaald \nwordt, verlengen we de marginale CO₂-heffing tot 2040. Daarbij stellen we als voorwaarde \ndat de infrastructuur op tijd gereed is. Ook met sectoren binnen het zogenaamde zesde \ncluster maken we bindende afspraken over hoe zij gaan verduurzamen, naar voorbeeld van \nde glastuinbouw.",
    "party": "vvd",
    "year": "2023",
    "index": 435,
    "type": "program"
  },
  {
    "text": "de reductiedoelen te halen door middel van de realisatie van één elektriciteitscentrale met \nnegatieve emissies in Nederland. Hierbij zijn we streng op duurzaamheidskaders. We laten het \nplafond voor CO₂-opslag in de SDE++ los.",
    "party": "vvd",
    "year": "2023",
    "index": 436,
    "type": "program"
  },
  {
    "text": "▶\nWe zorgen ervoor dat de lucht- en scheepvaart ook verduurzamen. Zo schaffen we de \nbelastingvrijstelling voor lucht- en scheepvaartbrandstoffen in Europees verband af en zetten \nwe ons in voor een Europese kerosinebelasting. Mocht dat niet lukken, dan doen we dat met \nonze buurlanden. In ieder geval houden we de sectoren aan de ambitieuze afspraken die \ngemaakt zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 437,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan voortvarend aan de slag met de benodigde duurzame infrastructuur. Projecten als \nde waterstofbackbone en Delta Rhine Corridor leggen we zo snel mogelijk aan, zodat bedrijven \nvoorzien kunnen worden van duurzame energie.",
    "party": "vvd",
    "year": "2023",
    "index": 438,
    "type": "program"
  },
  {
    "text": "▶\nWe stoppen met de gaswinning in Groningen. Daarmee zetten we het beleid dat onder Rutte \nIII is ingezet, door. De schade- en versterkingsoperaties lopen nu nog niet snel genoeg. Daarom \nblijven we constant manieren zoeken om de schade- en versterkingsoperatie te verbeteren.",
    "party": "vvd",
    "year": "2023",
    "index": 439,
    "type": "program"
  },
  {
    "text": "▶\nWe stimuleren zonne-energie bij huishoudens en ondernemers. We zorgen dat het \naantrekkelijk blijft voor huishoudens en ondernemers om zonnepanelen op je eigen dak \nte leggen. We leggen zoveel mogelijk zonnepanelen op daken van huizen en industriële \ngebouwen. Ook integreren we zonnepanelen binnen windparken op zee. Op die manier \nworden elektriciteitskabels vanaf zee meer benut.",
    "party": "vvd",
    "year": "2023",
    "index": 440,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten in op meer windenergie op zee in 2040. In 2031 is er momenteel 21GW aan Wind \nop Zee gepland. Om die ontwikkeling door te trekken zullen we nu plannen moeten maken \nvoor 2040. Een deel van deze capaciteit wordt gebruikt om groene waterstof te maken. Dit \ndoen we zowel op land als op waterstofhubs in de Noordzee. Daarbij hebben we het doel van \n6 tot 8GW elektrolysecapaciteit in 2032.",
    "party": "vvd",
    "year": "2023",
    "index": 441,
    "type": "program"
  },
  {
    "text": "▶\nWe stimuleren geothermie. Geothermie is een duurzame bron van energie die continue \nwarmte kan genereren. Ideaal voor de verduurzaming in de glastuinbouwsector, maar ook als \ninput voor warmtenetten.",
    "party": "vvd",
    "year": "2023",
    "index": 442,
    "type": "program"
  },
  {
    "text": "▶\nWe betrekken bewoners bij duurzame energie. Inwoners weten immers zelf het beste waar \nin hun regio ruimte is voor wind- en zonne-energie. Wel voeren we heldere afstandsnormen in \nvoor Wind op Land, zodat het draagvlak voor windenergie blijft. We maken het makkelijker om \nenergiecoöperaties te starten. Dit doen we door wet- en regelgeving eenvoudiger te maken. \nDoor energiecoöperaties op te zetten komt er meer draagvlak voor lokale energie.",
    "party": "vvd",
    "year": "2023",
    "index": 443,
    "type": "program"
  },
  {
    "text": "▶\nMijnbouw in Nederland kan, maar de omgeving profiteert mee. Het eerlijke verhaal is dat \nmijnbouw in de toekomst nodig zal blijven. Bij nieuwe mijnbouwprojecten voor bijvoorbeeld \nzout of duurzame aardmetalen, zorgen we ervoor dat de regio meeprofiteert van de voordelen. \nZo komt er een eerlijke balans tussen lusten en lasten.",
    "party": "vvd",
    "year": "2023",
    "index": 444,
    "type": "program"
  },
  {
    "text": "▶\nWe versnellen de veilige gaswinning op de Noordzee. Daarmee worden we onafhankelijker \nvan Poetin en wordt onze energierekening lager. In de toekomst kan dit gas omgezet worden \nin blauwe waterstof. We erkennen blauwe waterstof als belangrijke transitieoplossing en zetten \nin op een langetermijncontract met Noorwegen dat in de jaren 2030 overgaat op groene \nwaterstof.",
    "party": "vvd",
    "year": "2023",
    "index": 445,
    "type": "program"
  },
  {
    "text": "▶\nWe normeren afvalverbrandingsinstallaties op hun uitstoot. Aangezien deze centrales ook \ngroenafval verbranden, worden hier ook negatieve emissies gerealiseerd. Deze negatieve \nemissies zijn nodig in een klimaatneutrale samenleving.",
    "party": "vvd",
    "year": "2023",
    "index": 446,
    "type": "program"
  },
  {
    "text": "▶\nWe maken ecologisch verantwoord beleid voor diepzeemijnbouw. Hier liggen grote kansen \nvoor de winning van schaarse aardmetalen, maar dit moet wel gebeuren met hoge ecologische \nstandaarden.",
    "party": "vvd",
    "year": "2023",
    "index": 447,
    "type": "program"
  },
  {
    "text": "▶\nWe helpen de glastuinbouw verduurzamen. De glastuinbouwsector heeft de ambitie om \nin 2040 klimaatneutraal te zijn. De overheid zorgt ervoor dat de randvoorwaarden hiervoor \nverwezenlijkt worden en in ruil daarvoor houden we de sector via een CO₂-sectorsysteem aan \nhun zelfopgelegde doelen.",
    "party": "vvd",
    "year": "2023",
    "index": 448,
    "type": "program"
  },
  {
    "text": "zo laag mogelijk te houden.",
    "party": "vvd",
    "year": "2023",
    "index": 449,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan de energiebelasting verlagen. Om te zorgen dat iedereen de energietransitie kan \nmeemaken verlagen we de belasting op de energierekening.",
    "party": "vvd",
    "year": "2023",
    "index": 450,
    "type": "program"
  },
  {
    "text": "▶\nWe verkennen een noodknop voor hoge energieprijzen. Vanwege de energiecrisis houden \nwe de optie voor een verlenging van het prijsplafond open. Daarbij wordt ook de optie van een \n‘slapend energieplafond’ bekeken, die alleen in werking treedt als de prijzen te hard stijgen of \nin een crisis. We doen dit alleen gericht en verstandig. We versterken het toezicht van de ACM \nvoor burgers en bedrijven.",
    "party": "vvd",
    "year": "2023",
    "index": 451,
    "type": "program"
  },
  {
    "text": "▶\nWe toetsen al het klimaatbeleid op kosten. Het eerlijke verhaal is dat sommige kosten op \nkorte termijn zullen stijgen, bijvoorbeeld omdat we niet meer afhankelijk willen zijn van Poetin. \nVoorkomen dat de prijzen stijgen lukt niet altijd, het beperken van de prijsstijging is wel een \nprioriteit. We kunnen Nederland alleen schoon doorgeven als middengroepen en het mkb de \ntransitie mee kunnen maken. We toetsen daarom al het huidige en nieuwe klimaatbeleid op de \nkosten voor mensen met een laag inkomen, de middenklasse en het mkb. Als klimaatbeleid \nniet door de toets komt, wordt het gewijzigd of vervangen.",
    "party": "vvd",
    "year": "2023",
    "index": 452,
    "type": "program"
  },
  {
    "text": "▶\nWe maken de verduurzaming van huizen zo makkelijk mogelijk. Daarom blijven we inzetten \nop de praktische weg die we zijn ingeslagen. We zetten in op isolatie, zonnepanelen op het dak, \nhybride warmtepompen en groen gas. Door deze aanpak blijven de benodigde aanpassingen \naan huizen zo beperkt mogelijk. Deze aanpak zetten we ook na 2030 door.",
    "party": "vvd",
    "year": "2023",
    "index": 453,
    "type": "program"
  },
  {
    "text": "▶\nOver de verduurzaming van je eigen huis beslis je zelf. We gaan geen labelsprongen \nverplichten voor je eigen huis. We willen huiseigenaren wel verleiden om hun huis te \nverduurzamen.",
    "party": "vvd",
    "year": "2023",
    "index": 454,
    "type": "program"
  },
  {
    "text": "▶\nWe helpen de verduurzaming van het mkb. Het mkb is de ruggengraat van onze \neconomie. Daarom ontzorgen we het mkb en zetten we de plannen uit Rutte IV voor een \nverduurzamingsfonds voor het mkb door.",
    "party": "vvd",
    "year": "2023",
    "index": 455,
    "type": "program"
  },
  {
    "text": "▶\nWe helpen huurders. We verplichten de uitfasering van energielabel EFG voor huurhuizen in \n2029. Zo wordt de energierekening structureel lager en zitten huurders niet in de kou. Daarmee \nworden huishoudens met een laag inkomen ook minder gevoelig voor de grillen van de \nmondiale energiemarkten.",
    "party": "vvd",
    "year": "2023",
    "index": 456,
    "type": "program"
  },
  {
    "text": "De VVD wil Nederland van het slot halen.",
    "party": "vvd",
    "year": "2023",
    "index": 457,
    "type": "program"
  },
  {
    "text": "Verlagen van de stikstofuitstoot en versterken van de natuur \nMet een duidelijke aanpak zorgen we voor sterke natuur en ontstaat ruimte voor vergunningverlening. \nZo blijft Nederland een fijn land om in te wonen, te werken, voedsel te produceren en houden we \neen sterke natuur en biodiversiteit.",
    "party": "vvd",
    "year": "2023",
    "index": 458,
    "type": "program"
  },
  {
    "text": "▶\nWe gaan snel aan de slag met een houdbare en eerlijke stikstofaanpak. De discussie over \nstikstof is genoeg gepolariseerd. De komende jaren gaan we aan de slag om de stikstofuitstoot \nte verminderen en ondernemers toekomstperspectief te geven. We kiezen ervoor om de natuur \nsnel te herstellen, en te komen tot een structurele daling van de stikstofuitstoot en neerslag op \nnatuurgebieden.",
    "party": "vvd",
    "year": "2023",
    "index": 459,
    "type": "program"
  },
  {
    "text": "▶\nResultaat in een realistisch tijdpad. Het is belangrijker om op korte termijn te zorgen voor \nstikstofreductie, gebiedsgerichte herstel van de natuur en normalisering van de verhoudingen \nin het land, dan om te verzanden in discussies over doelen en jaartallen. We hanteren de \ndoelstellingen over stikstofreductie in 2035 van de huidige Stikstofwet. Dat doel staat. Maar \nhoe sneller hoe beter, in het belang van de natuur en slimme, schone groei. Goede ijkpunten \nzijn daarbij belangrijk.",
    "party": "vvd",
    "year": "2023",
    "index": 460,
    "type": "program"
  },
  {
    "text": "▶\nWe maken serieus werk van natuurherstel. Natuur is belangrijk voor iedereen in Nederland. \nNederland is dichtbevolkt en de ruimte is schaars. Dat vraagt om maatwerk en slim gebruik van \nruimte. De draagkracht van bodem, water en lucht is daarbij bepalend. We voeren de afspraken \nover het Natuurnetwerk Nederland uit en we gaan natuurnetwerken beter met elkaar verbinden. \nWe gaan gebiedsgericht en op basis van onafhankelijke analyses van de Ecologische Autoriteit \naan de slag.",
    "party": "vvd",
    "year": "2023",
    "index": 461,
    "type": "program"
  },
  {
    "text": "▶\nWe kiezen voor vrijwilligheid en keuzevrijheid als uitgangspunten. Dwingende maatregelen \nzorgen voor onnodige polarisatie en daarmee vertraging bij het werken aan oplossingen. Daarom \nzetten we maximaal in op vrijwilligheid, bijvoorbeeld met de lopende beëindigingsregelingen. \nMet behulp van de grondbank gaan we ook aan de slag met verplaatsingsregelingen. Voor \nde bedrijven die de meeste stikstofuitstoot veroorzaken zetten we de aanpak met intensieve \nbegeleiding voort, waarbij vrijwillig kan worden gekozen voor deelname. Innovatie, omschakeling, \nextensivering, verplaatsing en beëindiging spelen daarbij een rol.",
    "party": "vvd",
    "year": "2023",
    "index": 462,
    "type": "program"
  },
  {
    "text": "▶\nWe halen de doelen met ondernemerschap. We werken toe naar een marktgebaseerd \nstelsel om schadelijke stikstofuitstoot te beprijzen. Dat doen we samen met de sector. Dat \nstelsel moet rechtvaardig, transparant en begrijpelijk zijn, met oog voor het gelijke speelveld, en \nondernemers de ruimte geven om zelf te zien hoe het beste stikstof gereduceerd kan worden. \nZo stimuleren we verduurzaming, halen we de doelen en kunnen we dwingende maatregelen \nvoorkomen. Bedrijven die hun uitstoot niet verminderen, dragen op termijn meer bij voor \nhun emissies van ammoniak of stikstofoxiden. We geven ondernemers zelf de ruimte in de \nlandbouw met doelsturing door middel van metingen op bedrijfsniveau en een Afrekenbare \nStoffenbalans. Inkomsten vloeien volledig terug naar de agrarische sector en benutten we voor \nverdere verduurzaming.",
    "party": "vvd",
    "year": "2023",
    "index": 463,
    "type": "program"
  },
  {
    "text": "▶\nMinder modellen, meer meten. We zetten zo snel mogelijk in op bedrijfsspecifieke \nmeetmethodes, zo weet elke ondernemer wat hij uitstoot. We gaan de gebieden in en kijken \nnaar de daadwerkelijke staat van de natuur. We onderzoeken een alternatief voor de kritische \ndepositiewaarde in de wet waarbij de staat van de natuur centraal staat.",
    "party": "vvd",
    "year": "2023",
    "index": 464,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten in op stikstofreducerende innovaties.  Innovatieve en juridisch houdbare ideeën \ndie een substantiële bijdrage leveren aan de vermindering van de stikstofuitstoot moeten een \neerlijke kans krijgen. Boeren, onderwijs, bedrijfsleven en overheden werken hierbij samen. \nInnovaties die bewezen zijn zetten we snel in.",
    "party": "vvd",
    "year": "2023",
    "index": 465,
    "type": "program"
  },
  {
    "text": "▶\nOpkomen voor de PAS-melders. We blijven ons inzetten om PAS-melders - ondernemers \ndie te goeder trouw en buiten hun schuld om geen geldige vergunning hebben - zo snel als \nmogelijk te legaliseren. Daarom krijgen zij, net als projecten van nationale veiligheid (zoals \ndefensie en dijkversterking), prioriteit bij vrijkomende stikstofruimte. Uiteindelijk willen we dat \nelk bedrijf een passende vergunning heeft.",
    "party": "vvd",
    "year": "2023",
    "index": 466,
    "type": "program"
  },
  {
    "text": "▶\nWe verbeteren de vergunningverlening. Door vereenvoudiging kunnen natuurvergunningen \neenvoudiger en sneller worden aangevraagd en beoordeeld. We willen dat bij extern salderen \nalleen daadwerkelijk benutte ruimte wordt gebruikt.",
    "party": "vvd",
    "year": "2023",
    "index": 467,
    "type": "program"
  },
  {
    "text": "▶\nWe zorgen voor vergroening van onze leefomgeving. We genieten van de natuur en we \nwillen dat economische activiteiten in balans zijn met de natuur. Dat doen we niet door een \nhek om natuurgebieden te zetten, maar juist door kansen te zien waarbij natuur en economie \nelkaar kunnen versterken. Bedrijven, overheden en ondernemers krijgen de ruimte om \ngoede en innovatieve ideeën voor vergroening uit te werken. Daarmee dragen ze bij aan een \ngezonde leefomgeving, nieuwe verdienmodellen, hittebestendigheid van onze steden en \nklimaatadaptatie.",
    "party": "vvd",
    "year": "2023",
    "index": 468,
    "type": "program"
  },
  {
    "text": "▶\nWe moderniseren onze natuurwetgeving. Het klimaat verandert en de natuur verandert mee. \nDe verplichtingen rondom Natura2000-gebieden zijn niet toegespitst op de dynamiek van de \nnatuur. We maken het in Brussel bespreekbaar om op termijn Natura2000-gebieden anders in \nte delen. Het uitgangspunt daarbij is geen kleiner, maar robuuster natuurareaal.",
    "party": "vvd",
    "year": "2023",
    "index": 469,
    "type": "program"
  },
  {
    "text": "Amerikaanse rivierkreeft worden bestreden. We stimuleren weidevogelbeheer door boeren, \nwaarvan de grutto als nationale vogel het symbool is.",
    "party": "vvd",
    "year": "2023",
    "index": 470,
    "type": "program"
  },
  {
    "text": "▶\nVersterken van het platteland. Mede als gevolg van de stikstofaanpak staan er grote \nveranderingen voor het platteland op stapel. Zowel ruimtelijk als sociaal. Samen met de \nmedeoverheden is het van groot belang dat bij de vervolgaanpak stikstof hier nadrukkelijk \naandacht aan wordt gegeven.",
    "party": "vvd",
    "year": "2023",
    "index": 471,
    "type": "program"
  },
  {
    "text": "▶\nWe beschermen de natuur tegen criminelen. Drugsdumpingen in de natuur moeten \nvoorkomen worden. We moeten de pakkans van drugcriminelen vergroten. Politie en groene \nboa’s krijgen de juiste middelen en ondersteuning om toezicht te houden en in te kunnen \ngrijpen.",
    "party": "vvd",
    "year": "2023",
    "index": 472,
    "type": "program"
  },
  {
    "text": "Stimuleren van een innovatieve voedselproductie\nOnze agrofoodsector staat internationaal bekend om zijn kennis en innovatiekracht. Dat biedt \nkansen voor het ontwikkelen van een efficiënte en duurzame voedselproductie.",
    "party": "vvd",
    "year": "2023",
    "index": 473,
    "type": "program"
  },
  {
    "text": "▶\nNieuwe innovaties bieden kansen voor de toekomst van onze voedselproductie. We blijven \nvooroplopen in Europa om nieuwe, duurzame vormen van voedselproductie te stimuleren, \nzoals kweekvlees, precisiefermentatie en nieuwe veredelingstechnieken als CRISPR-Cas. Met \ngebruik van moderne middelen, weerbare teeltsystemen en technologieën krijgen planten en \ndieren de juiste behandeling op het juiste moment. Daarmee kunnen we de efficiëntie in de \nlandbouw verbeteren.",
    "party": "vvd",
    "year": "2023",
    "index": 474,
    "type": "program"
  },
  {
    "text": "▶\nWe steunen onze innovatieve voedselsectoren. We blijven ons inzetten dat sectoren zoals \nde tuinbouw, de visserij en andere innovatieve sectoren voorop kunnen blijven lopen en voedsel \nvan wereldkwaliteit kunnen blijven produceren.",
    "party": "vvd",
    "year": "2023",
    "index": 475,
    "type": "program"
  },
  {
    "text": "▶\nDe EU geeft ruimte voor de innovatiekracht en het ondernemerschap van onze boeren, \ntuinders en vissers. Het Europese beleid mag geen rem zetten op de verduurzaming van \nonze voedselproductie, maar moet gericht zijn op het stimuleren van innovatie, efficiëntie en \nduurzaamheid. De Nederlandse agrofoodsector kan koploper zijn in de verduurzaming.",
    "party": "vvd",
    "year": "2023",
    "index": 476,
    "type": "program"
  },
  {
    "text": "▶\nWe zetten in op toelating van groene gewasbeschermingsmiddelen. Gewasbescherming \nis belangrijk voor het effectief bestrijden van plagen en ziekten en daarmee het voorkomen van \nmisoogsten. We maken werk van versnelde ontwikkeling, goedkeuring en toelating van groene, \nnieuwe middelen met een kleine milieu-impact, zodat chemie kan worden teruggedrongen. \nOok willen wij dat de EU toestemming geeft voor het gebruik van kunstmestvervangers.",
    "party": "vvd",
    "year": "2023",
    "index": 477,
    "type": "program"
  },
  {
    "text": "Een schoon milieu\nDe VVD wil dat we in een schoon land leven. Daarom gaan we milieuregels aanscherpen. Daarbij \nhouden we oog voor ondernemers.",
    "party": "vvd",
    "year": "2023",
    "index": 478,
    "type": "program"
  },
  {
    "text": "▶\nWe zorgen ervoor dat we meer spullen gaan hergebruiken. We houden vast aan het doel van \n50% circulariteit in 2030 en 100% circulariteit in 2050. Zo zorgen we ervoor dat de hoeveelheid \ngrondstoffen die we in Nederland gebruiken afneemt.",
    "party": "vvd",
    "year": "2023",
    "index": 479,
    "type": "program"
  },
  {
    "text": "▶\nWe voorkomen dat schadelijke stoffen ons (oppervlakte-)water vervuilen. Daarom \nzetten we in op bronaanpak: alle vervuilende stoffen zoals medicijnresten, microplastics, \nbestrijdingsmiddelen en andere zeer zorgwekkende stoffen moeten zo veel mogelijk uit het \nwater geweerd worden, zowel in Nederland als binnen Europa. Dat betekent strenge regels \nen strenger handhaven. We versterken de samenwerking tussen omgevingsdiensten. Zo \nversterken we het toezicht op bedrijven en worden we strenger voor bedrijven die zich niet aan \nde wet houden.",
    "party": "vvd",
    "year": "2023",
    "index": 480,
    "type": "program"
  },
  {
    "text": "▶\nWe werken samen in Europa om het milieu te verbeteren. Lucht en fijnstoffen stoppen  niet \nbij onze landsgrenzen. Ook zorgen we voor een schone bodem door het gebruik van gevaarlijke \nstoffen zoals PFAS zoveel mogelijk terug te dringen. Door dit Europees op te lossen houden we \neen gelijk speelveld.",
    "party": "vvd",
    "year": "2023",
    "index": 481,
    "type": "program"
  },
  {
    "text": "en een bijmengverplichting voor bio- en gerecyclede plastics. Ook geven we circulariteit een \ngrotere plaats in aanbestedingen.",
    "party": "vvd",
    "year": "2023",
    "index": 482,
    "type": "program"
  },
  {
    "text": "Verbeteren van dierenwelzijn \nWij vinden dierenwelzijn voorwaardelijk voor het houden van dieren. Daarom willen wij onnodig \ndierenleed voorkomen en duidelijke kaders stellen.",
    "party": "vvd",
    "year": "2023",
    "index": 483,
    "type": "program"
  },
  {
    "text": "▶\nWe pakken dierenmishandeling hard aan. Onder andere door middel van een levenslang \nhoudverbod voor dierenmishandelaars, door het hoger straffen en door het tegengaan van \nillegale handel. Ook verbeteren we de informatie-uitwisseling tussen de verschillende instanties \nen de politie, zodat zij effectiever toezicht houden en gerichter hulp kunnen bieden.",
    "party": "vvd",
    "year": "2023",
    "index": 484,
    "type": "program"
  },
  {
    "text": "▶\nEr komt scherp toezicht op slachthuizen. De standaard ligt in Nederland hoog, maar \nmisstanden moeten aangepakt worden. Naast controle op locatie, moet de toezichthouder via \ndirect uitleesbare camerabewaking mee kunnen kijken. Artificiële intelligentie kan hierbij een rol \nspelen. Bij herhaaldelijke misstanden wordt een bedrijf gesloten, bij buitensporige incidenten \ngebeurt dit meteen. De intensieve veehouderij zet aanvullende stappen op het gebied van \ndierenwelzijn.",
    "party": "vvd",
    "year": "2023",
    "index": 485,
    "type": "program"
  },
  {
    "text": "▶\nBaasjes dragen verantwoordelijkheid voor het welzijn van hun huisdier. We willen een \nverbod op de handel en verkoop van dieren met schadelijke uiterlijke kenmerken. Ook willen wij \nkwaliteitscriteria voor fokkers. De huis- en hobbydierenlijst voor zoogdieren, ofwel de positieflijst, \nkan door nieuwe inzichten en met de juiste wetenschappelijke onderbouwing aangepast worden. \nEr komt ook een positieflijst voor vogels en reptielen. Het aantal bijtincidenten door agressieve \nrisicohonden gaan we aanpakken en deze bijhouden in een landelijk registratiesysteem.",
    "party": "vvd",
    "year": "2023",
    "index": 486,
    "type": "program"
  },
  {
    "text": "▶\nHet aantal dierproeven brengen we omlaag. Door ontwikkeling van proefdiervrije \nonderzoeksmethoden en innovatieve alternatieven hoeven dierproeven niet meer de norm \nte zijn. Deze zetten we alleen nog in als dit de enige manier is om een verbetering van de \nvolksgezondheid te bewerkstelligen.",
    "party": "vvd",
    "year": "2023",
    "index": 487,
    "type": "program"
  },
  {
    "text": "Hoe zorgen we voor kwaliteit van leven en zorg?",
    "party": "vvd",
    "year": "2023",
    "index": 488,
    "type": "program"
  },
  {
    "text": "Als je ziek bent en je hebt zorg nodig dan moet je die kunnen krijgen in Nederland. Op tijd, de \njuiste zorg en voor iedereen betaalbaar. Dat is wat de VVD wil en dat zal ook onze missie zijn de \nkomende jaren. In ons land heb je een heel goede kans dat je geneest, of, als het chronisch is, met \neen aandoening kunt (leren) leven. Daar zetten duizenden zorgprofessionals zich elke dag voor \nin. We doen met zijn allen een groot beroep op de zorg en daarmee op zorgmedewerkers. Dat \nis begrijpelijk, maar wordt steeds moeilijker vol te houden. Want onze samenleving vergrijst, met \nals dubbel effect dat de vraag naar de zorg toe- en het beschikbare personeel afneemt. Dit heeft \nnu al merkbare consequenties. Het personeelstekort in de zorg is nu hoog, en dat wordt alleen \nmaar hoger. Dat gaat niet. Dit dwingt ons niet alleen om keuzes te maken in wat we nog wel en \nniet meer van de zorg vragen, maar ook om de zorg beter te organiseren om de medewerkers te \nontlasten. Als we dat niet doen, wordt steeds minder personeel over een steeds grotere zorgvraag \nuitgesmeerd - en dan wordt de zorg in rap tempo wankel en volstrekt onbetaalbaar. Maar er is een \nweg vooruit.",
    "party": "vvd",
    "year": "2023",
    "index": 489,
    "type": "program"
  },
  {
    "text": "Al een paar jaar werken we aan het beter toerusten van de patiënt om samen met de zorgverlener \nte beslissen over welke behandeling het beste past. Dat kan ook het besluit zijn een bepaalde \nbehandeling niet (meer) te doen. Daarvoor moet er ook voldoende informatie en ondersteuning \nvoor de patiënt zijn om te kunnen beslissen. Hiervoor de tijd nemen, leidt tot betere beslissingen, \nminder overbehandeling en veel minder problemen daarna. Passende zorg is wat we iedere patiënt \ngunnen en daar moeten we de zorg op inrichten. Ook veel oudere mensen hebben vaak meer baat \nbij betere ondersteuning, die ze helpt om mee te blijven doen in de samenleving, te leren omgaan \nmet beperkingen en niet te vereenzamen, dan bij een herhaalbezoek aan de dokter die het ook \nniet kan oplossen. Er zijn goede voorbeelden van nieuwe woonvormen, waar mensen naast goede \nbegeleiding elkáár hebben. Ze voelen zich minder eenzaam, veilig, geborgen en kunnen ook elkaar \nmet raad en daad ondersteunen. Dit soort - even nieuwe als geruststellend klassieke - manieren \nom kwaliteit van leven voorop te stellen moeten met voorrang worden ontwikkeld en op schaal \nmogelijk gemaakt.",
    "party": "vvd",
    "year": "2023",
    "index": 490,
    "type": "program"
  },
  {
    "text": "Door dit alles heen speelt, dat de VVD wil dat medewerkers zoveel mogelijk van hun tijd kunnen \nbesteden aan die dingen in het directe patiëntcontact die alleen zij kunnen. De persoonlijke \naandacht voor de patiënt moet groter worden in plaats van kleiner. Met minder zorgmedewerkers \nzal je daarom echt moeten ingrijpen. Er valt vooral ontzettend veel winst te behalen met de inzet \nvan digitalisering, technologie, artificial intelligence, data en data-analyse. Dat begint natuurlijk met \nhet verlichten van administratief werk, het ontlasten in het logistieke werk en het vergemakkelijken \nvan contact met patiënten. Het werkplezier gaat daarmee omhoog, omdat de medewerker wordt \nontlast. Er is nu al heel veel mogelijk, maar te vaak en te veel is digitalisering of automatisering, het \ngebruik van data of AI, nog iets dat er een beetje bij gedaan wordt. Dat moet echt veranderen. \nGeen pilots en proeftuinen meer, we weten inmiddels wel dat het kan. Nu moeten we het gaan \ndoen.",
    "party": "vvd",
    "year": "2023",
    "index": 491,
    "type": "program"
  },
  {
    "text": "Dit alles vraagt ook om veranderingen in de organisatie van de zorg. Laten we onze tijd niet verdoen \naan stelseldiscussies, maar praktische verbeteringen doorvoeren.  Verbeteringen die erop zijn \ngericht om de zorg betrouwbaar en beschikbaar te houden voor iedereen die het echt nodig heeft. \nGeen tijd te verliezen. We moeten daar komende jaren met prioriteit mee aan de slag.",
    "party": "vvd",
    "year": "2023",
    "index": 492,
    "type": "program"
  },
  {
    "text": "De VVD wil een gezond, fit en weerbaar \nNederland.",
    "party": "vvd",
    "year": "2023",
    "index": 493,
    "type": "program"
  },
  {
    "text": "Kwaliteit van leven voorop\nGezondheid, kwaliteit van leven en zelfredzaamheid zijn belangrijk. Medische oplossingen kunnen \nbijdragen, maar je omgeving, je werk, je woning zijn minstens zo belangrijk. Samenwerking tussen \niedereen die bijdraagt moet daarom gemakkelijker worden.",
    "party": "vvd",
    "year": "2023",
    "index": 494,
    "type": "program"
  },
  {
    "text": "▶\nKwaliteit van leven en zorg. Als je gezondheid je in de steek laat, willen we dat je zorg krijgt die \naantoonbaar bijdraagt aan jouw kwaliteit van leven en functioneren, waarover je samen met je \nzorgverlener hebt beslist. Samen beslissen over passende zorg. Daarbij moet breder gekeken \nworden dan door de bril van zorg alleen. Zeker in het geval van chronische ziekten en gebreken \ndie komen met het ouder worden. Als zorg niet bijdraagt of niet past binnen de wensen van de \npatiënt, doen we het niet.",
    "party": "vvd",
    "year": "2023",
    "index": 495,
    "type": "program"
  },
  {
    "text": "▶\nWe starten het nationale zorggesprek. In de zorg staan we voor grote uitdagingen. Onze \nsamenleving wordt ouder, de vraag naar zorg stijgt, en de tekorten aan zorgpersoneel nemen \ntoe. We gaan met de samenleving in gesprek over de keuzes die we (moeten) maken om deze \nuitdagingen het hoofd te bieden. Denk bijvoorbeeld aan de beste manier om de ouderenzorg \nte organiseren.",
    "party": "vvd",
    "year": "2023",
    "index": 496,
    "type": "program"
  },
  {
    "text": "▶\nVersterken van de zorg. We gaan door met de afspraken die we hebben gemaakt om de \nzorg te versterken. Van (ziekenhuis)zorg tot ondersteuning vanuit gemeenten en daarbuiten \nmoet er samengewerkt worden, dichtbij de patiënt. Zorg moet makkelijk thuis of dichtbij \ngeorganiseerd kunnen worden zonder vast te draaien in wetten en regels. Daarbij hoort ook het \ndigitaal aanbieden van zorgdiensten, zodat mensen daarvoor kunnen kiezen. Tegenwerkende \nfinanciële prikkels pakken we aan.",
    "party": "vvd",
    "year": "2023",
    "index": 497,
    "type": "program"
  },
  {
    "text": "▶\nKwaliteit van zorg en wonen. Mensen willen zo lang mogelijk zelfstandig en met kwaliteit van \nleven kunnen blijven wonen. Daar investeren we in. En we geven prioriteit aan meer woningen \nen woonvormen zoals hofjes, waar mensen zelfstandig, of in nabijheid van elkaar met hulp van \nzorg en ondersteuning, oud kunnen worden. Waar rekening gehouden wordt met woonwensen, \nslimme snufjes het woonplezier vergroten en huishoudelijke taken makkelijker maken. Ook de \nomgeving bepaalt het woonplezier, zoals voorzieningen waar mensen hun vrije tijd kunnen \ndelen en winkelbuurten. Gemeenten en corporaties maken hierover afspraken. Niet voor \niedereen is zelfstandig wonen met zorg mogelijk. Als je echt bent aangewezen op intensieve \nzorg, dan wil je dat er een plek voor je is in een fijn verpleeghuis, met de beste kwaliteit van zorg. \nVoor deze mensen houden we plekken beschikbaar.",
    "party": "vvd",
    "year": "2023",
    "index": 498,
    "type": "program"
  },
  {
    "text": "▶\nKwaliteit van zorg voor vrouwen verbeteren. Symptomen van bepaalde ziektes zijn anders \nbij vrouwen dan bij mannen, dat geldt ook voor verloop van ziekten. Medicijnen werken soms \nanders bij vrouwen dan bij mannen, en zijn veelal getest op mannenlichamen. We hebben \nbehoefte aan een langjarige inhaalslag in onderzoek, het opvullen van de witte vlekken die \ner zijn in wetenschappelijke kennis, opleidingen en in de spreekkamer. Daarom komt er een \n‘Nationale Strategie Vrouwengezondheid’.",
    "party": "vvd",
    "year": "2023",
    "index": 499,
    "type": "program"
  },
  {
    "text": "Sterke (basis)zorg en ondersteuning dichtbij\nSterke (basis)zorg en ondersteuning dichtbij is een voorwaarde voor kwaliteit van leven en fijn \nkunnen wonen met eventueel zorg en ondersteuning als dat nodig is.",
    "party": "vvd",
    "year": "2023",
    "index": 500,
    "type": "program"
  },
  {
    "text": "▶\nWe versterken de huisarts. We geven de huisarts meer tijd voor patiënten, en bevorderen \nnauwere samenwerking met ziekenhuizen hierbij. Zo creëren we ruimte voor het goede \ngesprek en beslissing over behandelplan en voorkomen we onnodig doorverwijzen. Ook willen \nwe dat gemeenten op tijd afspraken maken over goed onderdak voor huisartsen en hebben \nwe aandacht voor regio’s waar een tekort is.",
    "party": "vvd",
    "year": "2023",
    "index": 501,
    "type": "program"
  },
  {
    "text": "bij. Zo kan iemand zoveel mogelijk in de eigen vertrouwde omgeving geholpen worden. \n ▶\nAcute zorg van hoge kwaliteit. We willen in het hele land toegankelijke acute zorg van hoge \nkwaliteit. We willen dat patiënten sneller en beter op de juiste plek terecht komen, door \nbetere afstemming en inzicht in beschikbare bedden. Als spoedzorg in de regio verandert, \ndan verwachten we dat zorgaanbieders inhoudelijk reageren op aangedragen bezwaren. We \nscherpen regelgeving aan.",
    "party": "vvd",
    "year": "2023",
    "index": 502,
    "type": "program"
  },
  {
    "text": "▶\nGezondheidsgegevens op de juiste plek. We maken het mogelijk dat bij spoedgevallen jouw \ngegevens direct bij de juiste zorgprofessional beschikbaar zijn. Je moet je gezondheidsgegevens \nmakkelijk kunnen volgen en veilig delen. Dit helpt ook bij het verbeteren van je gezondheid. \nGegevens moeten makkelijker en veilig kunnen worden uitgewisseld tussen jou en je \nzorgverlener en tussen zorgverleners onderling. Privacy is belangrijk, maar moet niet leiden tot \nsituaties waarin het leven van patiënten in gevaar komt. Misbruik van zorggegevens bestraffen \nwe streng.",
    "party": "vvd",
    "year": "2023",
    "index": 503,
    "type": "program"
  },
  {
    "text": "▶\nDe beste zorg op de beste plek. Voor een moeilijke behandeling wil je naar het ziekenhuis dat de \nbeste kwaliteit kan leveren. Er komt een landelijk plan voor het organiseren van gespecialiseerde \nzorg, met oog voor effecten op de inrichting van zorg in de regio. Ook bij zorgbehandelingen die \nvaak voorkomen staat kwaliteit voorop. Koplopers die de zorg aantoonbaar beter en goedkoper \nmaken, willen we extra belonen door die zorg de norm te maken. Zorgaanbieders verbeteren \ninzicht in wachtlijsten, zodat mensen naar een plek kunnen waar ze sneller geholpen worden.",
    "party": "vvd",
    "year": "2023",
    "index": 504,
    "type": "program"
  },
  {
    "text": "De zorgmedewerker van de toekomst\nDe regie moet terug naar de zorgmedewerker, zodat deze weer de ruimte krijgt voor vakmanschap, \nom zorg te leveren aan mensen die dit juist zo hard nodig hebben. Dat vereist nieuwe manieren van \nwerken omarmen en een plek geven in het werk.",
    "party": "vvd",
    "year": "2023",
    "index": 505,
    "type": "program"
  },
  {
    "text": "▶\nMinder handen aan het bureau, meer aan het bed. De stappen om regeldruk te verminderen \nzijn nog lang niet groot genoeg. We nemen landelijk de regie om de zorg stevig te vereenvoudigen, \nzoals het versimpelen van verantwoordingseisen van verzekeraars en schrappen van dubbele \nuitvragen door toezichthouders. Digitale zorgdiensten en technologie die de zorg beter inrichten, \nkwaliteit van leven verbeteren of werk uit handen nemen maken we definitief onderdeel van \nde zorgverlening. We bevorderen no-showbeleid om het aantal afspraken dat niet nagekomen \nwordt tegen te gaan.",
    "party": "vvd",
    "year": "2023",
    "index": 506,
    "type": "program"
  },
  {
    "text": "▶\nVerpleegkundigen en verzorgenden versterken. We steunen de ontwikkeling van een \naparte arbeidsvoorwaardenregeling voor verpleegkundigen en verzorgenden. Dit verbetert \nafspraken over salaris, zeggenschap en groeikansen. Ook wordt daarmee werken in \nverschillende zorgsectoren makkelijker. We versterken de autonomie van verpleegkundigen, \nstimuleren herverdeling van taken en willen nieuwe instroommogelijkheden bieden voor brede \ninzetbaarheid van zorgmedewerkers.",
    "party": "vvd",
    "year": "2023",
    "index": 507,
    "type": "program"
  },
  {
    "text": "▶\nWerken in de zorg moet lonen. Mede dankzij de VVD is zeggenschap voor zorgmedewerkers \nwettelijk vastgelegd. We gaan werkgevers hieraan houden. Vaste zorgmedewerkers die extra \nwillen werken, moeten kunnen reken op een meer-urenbonus. We versterken de afspraken \nmet werkgevers om werken in vaste dienst aantrekkelijker te maken, met uitdagende functies \nen meer inspraak op roosters. Als er ruimte is voor salarisverhoging, kiezen wij voor de \nmiddengroepen. We vernieuwen zorgopleidingen waarbij er meer nadruk komt op werken met \nwerk-ontlastende technologie en aandacht is voor zorgberoepen in de wijk.",
    "party": "vvd",
    "year": "2023",
    "index": 508,
    "type": "program"
  },
  {
    "text": "▶\nAgressie in de zorg de kop indrukken. We willen een landelijke aanpak tegen agressie in \nde zorg. We willen een taakstrafverbod voor mensen die geweld plegen tegen zorgverleners. \nZorgverleners moeten de behandelrelatie met iemand makkelijker kunnen stoppen wanneer \ner sprake is van geweld, waarbij uiteraard rekening gehouden wordt met gedrag dat hoort bij \neen aandoening.",
    "party": "vvd",
    "year": "2023",
    "index": 509,
    "type": "program"
  },
  {
    "text": "Een gezond, sportief en fit Nederland\nGezond en fit blijven gaat over meer dan alleen gezond eten en bewegen. De overheid moedigt je \naan, maar schrijft niet voor hoe je moet leven. De gezonde keuze wordt de gemakkelijke keuze. Zo \nverkleinen we ook de gezondheidsverschillen in Nederland.",
    "party": "vvd",
    "year": "2023",
    "index": 510,
    "type": "program"
  },
  {
    "text": "▶\nNederland als (top)sportland. Sportverenigingen en het onderwijs gaan samenwerken om \nmeer kinderen te laten sporten. We willen sport- en beweegprogramma’s voor senioren \nzodat zij betrokken raken bij sportverenigingen en willen dat werkgevers en werknemers meer \nafspraken maken over ruimte voor sport en bewegen. Mensen met een beperking moeten \nmakkelijk toegang hebben tot sporthulpmiddelen en de kwaliteit van zwemdiploma’s verbeteren \nwe. We willen meer topsportevenementen naar Nederland halen en goed opgeleide trainers \nen coaches leveren de beste topsporters af. Matchfixing, doping en misbruik pakken we aan.",
    "party": "vvd",
    "year": "2023",
    "index": 511,
    "type": "program"
  },
  {
    "text": "▶\nEen gezond leven. We stimuleren gezonde keuzes en ontmoedigen ongezonde keuzes, \nzonder mensen in hun vrijheid te beperken. We maken bindende afspraken met producenten \nen supermarkten over het gezonder maken van voeding. Marketing van ongezonde producten \ngericht op kinderen beperken we. Bij roken, overgewicht en problematisch alcoholgebruik \nnemen we gerichte maatregelen zoals ‘welzijn op recept’, bij risicogroepen. We willen een \nEuropese aanpak tegen misleidende trucjes als de ‘sjoemelsigaret’. Drugsgebruik wordt \nontmoedigd, onder meer door voorlichting waarbij we samenwerken met maatschappelijke \npartners en werkgevers.",
    "party": "vvd",
    "year": "2023",
    "index": 512,
    "type": "program"
  },
  {
    "text": "▶\nSneller weer op de been. We stimuleren de aanpak van ‘prehabilitatie’, waarbij mensen zo fit \nmogelijk worden voorbereid op hun behandeling of operatie. Zo zorgen we ervoor dat mensen \nminder complicaties hebben en sneller naar huis kunnen.",
    "party": "vvd",
    "year": "2023",
    "index": 513,
    "type": "program"
  },
  {
    "text": "▶\nVertrouwen in vaccinaties versterken. We willen met de samenleving in gesprek over het \nbelang van vaccineren, met speciale aandacht voor nieuwe ouders, jongeren en moeilijk \nbereikbare groepen. We stellen een landelijke zienswijze op voor vaccinaties voor jong en oud \nwaarmee we ons vaccinatiestelsel gaan verbeteren.",
    "party": "vvd",
    "year": "2023",
    "index": 514,
    "type": "program"
  },
  {
    "text": "▶\nBescherming van kinderen tegen uitbraken. De vaccinatiegraad daalt op dit moment, wat het \nrisico op een opleving van een infectieziekte vergroot. Dit is onder andere een risico voor kleine \nkinderen die nog niet gevaccineerd kunnen worden. We willen dat onze kinderen beschermd \nzijn wanneer er een ongecontroleerde verspreiding van een infectieziekte dreigt, en nemen \ndaartoe maatregelen.",
    "party": "vvd",
    "year": "2023",
    "index": 515,
    "type": "program"
  },
  {
    "text": "Een leven lang gezond, fit en weerbaar\nIedereen moet zo lang mogelijk midden in de samenleving kunnen blijven staan, ook bij een \nbeperking of ouderdom. Daar helpen we mensen bij.",
    "party": "vvd",
    "year": "2023",
    "index": 516,
    "type": "program"
  },
  {
    "text": "▶\nGoede zorg voor senioren. We versterken de rol van de specialist ouderengeneeskunde \nen de samenwerking met huisartsen en wijkverpleging. Huisartsen bespreken met senioren \nhun wensen en voorbereidingen rondom het ouder worden. Mensen met dementie en \nhun mantelzorgers moeten kunnen rekenen op hulp bij het regelen van zorg. Gemeenten \nverbeteren mantelzorgondersteuning en we willen eenvoudigere verlofregels om werk en zorg \nte combineren.",
    "party": "vvd",
    "year": "2023",
    "index": 517,
    "type": "program"
  },
  {
    "text": "▶\nSnelle verbinding met de zorg. Senioren en mensen met een beperking willen niet onnodig \nhoeven reizen voor zorg, en moeten makkelijk en snel contact kunnen maken met bijvoorbeeld \nhun mantelzorger, huisarts of wijkverpleegkundige als dat nodig is. We versterken de digitale \nvaardigheden van senioren en mensen met een beperking zodat zij makkelijk en veilig geholpen \nkunnen worden bij hun zorgvraag.",
    "party": "vvd",
    "year": "2023",
    "index": 518,
    "type": "program"
  },
  {
    "text": "▶\nMensen met een beperking doen mee. Dat betekent dat zij makkelijk hulpmiddelen moeten \nkunnen aanvragen die hen helpen om zelfredzaam te blijven, en dat zij deze hulpmiddelen \nmee moeten kunnen nemen, bijvoorbeeld bij verhuizing, zonder administratieve rompslomp. \nVernieuwende zorg voor mensen met een handicap die de zorg aantoonbaar beter maakt, \nmoet de norm worden.",
    "party": "vvd",
    "year": "2023",
    "index": 519,
    "type": "program"
  },
  {
    "text": "voor zorg. Ondersteuning moet gemakkelijk in natura te regelen zijn via de gemeente. We \nmaken het eenvoudiger om fraude aan te pakken.",
    "party": "vvd",
    "year": "2023",
    "index": 520,
    "type": "program"
  },
  {
    "text": "Betaalbaarheid moet lonen, misbruik niet\nMensen moeten in de toekomst niet de helft van hun inkomen kwijt zijn aan zorgkosten. Dat vraagt \nom grip op betaalbaarheid, én de verantwoordelijkheid terug in het stelsel.",
    "party": "vvd",
    "year": "2023",
    "index": 521,
    "type": "program"
  },
  {
    "text": "▶\nSterk toezicht. Een goed werkend zorgstelsel met stevige positie voor de patiënt vereist sterke \ntoezichthouders. Zij houden partijen aan hun verantwoordelijkheid, zoals het nakomen van de \nzorgplicht en het maken van afspraken over goede en betaalbare zorg. We versterken de rol \nvan de toezichthouders.",
    "party": "vvd",
    "year": "2023",
    "index": 522,
    "type": "program"
  },
  {
    "text": "▶\nAanpak misbruik. We versterken het toezicht, zodat onbetrouwbare zorgaanbieders en \nzorgaanbieders die slechte kwaliteit leveren worden geweerd uit de zorg. Waar grote sommen \ngeld oneerlijk verdiend zijn aan de zorg pakken we dat hard aan, evenals woekerprijzen en \nwoekerwinsten. We maken wetgeving om excessieve winstuitkering tegen te gaan, en we \nverbeteren gegevensuitwisseling om fraude te bestrijden. Goede zorgaanbieders mogen \nhierbij niet lijden onder de kwaden.",
    "party": "vvd",
    "year": "2023",
    "index": 523,
    "type": "program"
  },
  {
    "text": "▶\nEen slim en voorspelbaar eigen risico. We maken het eigen risico behapbaar door mensen \nniet in één keer hun eigen risico te laten betalen, maar kiezen voor een betaling per behandeling \ntot het maximum van het verplicht eigen risico. We brengen rust in het vaststellen van het eigen \nrisico, door de indexering niet jaarlijks te laten plaatsvinden, maar de hoogte langere tijd vast te \nzetten. Stapeling van eigen bijdragen gaan we tegen.",
    "party": "vvd",
    "year": "2023",
    "index": 524,
    "type": "program"
  },
  {
    "text": "▶\nZuinig gebruik van hulpmiddelen wordt de norm. Veel hulpmiddelen die nog hartstikke goed \nzijn, belanden bij het vuilnis. Zo verspillen we tonnen aan hulpmiddelen die nog goed gebruikt \nkunnen worden. Dat is zonde. We maken het zuinig gebruik van hulpmiddelen de norm.",
    "party": "vvd",
    "year": "2023",
    "index": 525,
    "type": "program"
  },
  {
    "text": "▶\nZorg die werkt. Mensen moeten erop kunnen rekenen dat in het verzekerde pakket zorg zit die \nnodig is om te verzekeren en die werkt. Het hele verzekerde basispakket toetsen we regelmatig \nop effectiviteit en doelmatigheid.",
    "party": "vvd",
    "year": "2023",
    "index": 526,
    "type": "program"
  },
  {
    "text": "▶\nVerantwoordelijkheid voor toegankelijke en goede zorg. In vele wijken in Nederland en op \nveel terreinen in de zorg zien we dat tientallen, elkaar beconcurrerende zorgbedrijfjes actief \nzijn. Hun kwaliteit is onduidelijk, de (soms aanzienlijke) winsten die ze maken leiden niet tot \nverbetering van de zorg. De patiënt heeft geen idee wat de kwaliteit van de zorg is, kan \nachteraf worden overvallen door een rekening en verliest het overzicht. Juist in een sector \nwaar personeelstekorten zijn, moeten we hier iets aan doen. Keuzevrijheid is voor ons een \nheel belangrijk uitgangspunt, daar tornen we niet aan. Het kunnen kiezen uit een overzichtelijke \nhoeveelheid zorgaanbieders waarvan je weet wat de kwaliteit is, garandeert ook de keuzevrijheid. \nDit is niet in alle onderdelen van de zorg een probleem. Waar dat vraagt om een aanpak, vindt \nde VVD dat we dat ook moeten doen.",
    "party": "vvd",
    "year": "2023",
    "index": 527,
    "type": "program"
  },
  {
    "text": "▶\nBekostigen op basis van resultaat. We willen ervoor zorgen dat zorgverleners beloond worden \nop basis van het behaalde resultaat voor de patiënt, en niet op de hoeveelheid behandelingen. \nOok willen we dat voor de patiënt duidelijk is wat de behandeling inhoudt, wat de kosten zijn, \nwelke resultaten er behaald zijn en wat eventuele alternatieven zijn, ook als dat betekent niet-\nbehandelen.",
    "party": "vvd",
    "year": "2023",
    "index": 528,
    "type": "program"
  },
  {
    "text": "Weerbare zorg\nWe willen als land zelf de Eerste Hulp kunnen verlenen bij een crisis, en niet té afhankelijk zijn van \nandere landen.",
    "party": "vvd",
    "year": "2023",
    "index": 529,
    "type": "program"
  },
  {
    "text": "▶\nVoorbereid zijn op een crisis. We bouwen door aan de Nationale Zorgreserve, een sterke \npublieke gezondheidszorg en willen een ijzeren voorraad van medische hulp- en geneesmiddelen \nen vaccins. Nederlandse bedrijven moeten stand-by kunnen staan met productiecapaciteit als \ndit nodig is.",
    "party": "vvd",
    "year": "2023",
    "index": 530,
    "type": "program"
  },
  {
    "text": "eigen land of Europa willen hebben. De toegankelijkheid van data voor onderzoek willen we \nverbeteren.",
    "party": "vvd",
    "year": "2023",
    "index": 531,
    "type": "program"
  },
  {
    "text": "▶\nBetaalbare en beschikbare genees- en hulpmiddelen. We willen Europese samenwerking van \ngelijkgezinde landen, die samen de prijs van geneesmiddelen onderhandelen met de fabrikant. \nDit verstevigt onze onderhandelingspositie. We verbeteren het voorkeursbeleid, zodat we bij \ntekorten minder afhankelijk zijn van één geneesmiddelenaanbieder. We gaan verspilling tegen \ndoor het voor apothekers makkelijker te maken om medicijnen terug te nemen en hergebruik \nte stimuleren.",
    "party": "vvd",
    "year": "2023",
    "index": 532,
    "type": "program"
  },
  {
    "text": "▶\nOnderzoek naar een behandeling tegen post-COVID-syndroom. We willen dat Nederland \ninternationaal een leidende rol inneemt bij onderzoek naar een behandeling van post-COVID-\nsyndroom. Kwakzalvers die misbruik maken van patiënten pakken we aan. Mensen met post-\nCOVID-syndroom die weer aan het werk willen, willen we ondersteunen naar een passende \nbaan.",
    "party": "vvd",
    "year": "2023",
    "index": 533,
    "type": "program"
  },
  {
    "text": "Een gezonde jeugd en mentaal weerbaar Nederland\nWe willen dat iedereen zo zorgeloos mogelijk kan opgroeien. Daarom is het nodig dat we zorg en \nhulp voor kinderen, jongeren en mensen met mentale problemen verbeteren.",
    "party": "vvd",
    "year": "2023",
    "index": 534,
    "type": "program"
  },
  {
    "text": "▶\nDe jeugdzorg hervormen. We gaan door met de Hervormingsagenda jeugdzorg. De meest \nkwetsbare jongeren en gezinnen moeten kunnen rekenen op hulp als zij die nodig hebben. \nGezinnen die kampen met meerdere problemen worden geholpen met een totaalplan en \nvaste regisseur. We versterken de rol van de ouders door vrijwillige vormen van ondersteuning \nbij opvoedkundige taken breed beschikbaar te maken. Verbetering van gesprekken bij \njeugdbeschermingsvragen moet ondertoezichtstelling en uithuisplaatsing voorkomen. Kloven \nin wetgeving waardoor jongeren niet de hulp en ondersteuning krijgen die ze nodig hebben, \npakken we aan.",
    "party": "vvd",
    "year": "2023",
    "index": 535,
    "type": "program"
  },
  {
    "text": "▶\nProblematiek op tijd in beeld. We willen ervoor zorgen dat (mentale) problematiek sneller gezien \nen verholpen wordt, om erger te voorkomen. We verstevigen de rol van sportverenigingen, het \nonderwijs en de werkgevers hierbij. Bij mensen met psychische klachten moet breder gekeken \nworden naar oorzaken. Samenwerking met andere terreinen, zoals hulp bij schulden, is daarbij \nnoodzakelijk. We bevorderen het opzetten van mentale gezondheidscentra en laagdrempelige \nherstel- en zelfregiecentra door heel Nederland. We gaan door met het verkorten van \nwachttijden in de ggz en we willen een groter aanbod van digitale ggz-zorg.",
    "party": "vvd",
    "year": "2023",
    "index": 536,
    "type": "program"
  },
  {
    "text": "▶\nBetere hulp voor mensen met ernstige psychische problemen. De ggz in Nederland moet \nbeter worden georganiseerd. Zodat mensen die zware mentale zorg vragen en hulp hard nodig \nhebben die ook krijgen.",
    "party": "vvd",
    "year": "2023",
    "index": 537,
    "type": "program"
  },
  {
    "text": "▶\nPassende hulp voor personen met verward gedrag. We versterken de leidende rol van de \nggz bij hulp aan personen met verward gedrag, zoals een betere samenwerking met de politie. \nDit ontlast de politie en zorgt er tegelijkertijd voor dat personen met verward gedrag de juiste \nhulp krijgen. We verbeteren veilige informatiedeling tussen gemeentes en ggz-instellingen \nzodat zorg en veiligheid beter en veilig aan elkaar verbonden worden. Daarmee ondersteunen \nwe ook de politie.",
    "party": "vvd",
    "year": "2023",
    "index": 538,
    "type": "program"
  },
  {
    "text": "Medische ethiek\nWe willen dat mensen eigen keuzes over hun leven kunnen maken, en houden daarbij zorgvuldig \nrekening met mensen die anders in het leven staan over deze vraagstukken.",
    "party": "vvd",
    "year": "2023",
    "index": 539,
    "type": "program"
  },
  {
    "text": "▶\nVoortplantingsgeneeskunde verbeteren. We maken meer ruimte voor onderzoek om onze \nvoortplantingsgeneeskunde te verbeteren en onderzoek naar de ontwikkeling van bijvoorbeeld \nernstige genetische aandoeningen.",
    "party": "vvd",
    "year": "2023",
    "index": 540,
    "type": "program"
  },
  {
    "text": "Hoe gaan we het als overheid doen?",
    "party": "vvd",
    "year": "2023",
    "index": 541,
    "type": "program"
  },
  {
    "text": "De VVD wil dat iedere burger en ondernemer in Nederland voelt dat de overheid er voor hen is. We \nstaan voor een overheid die pal staat voor de kernwaarden en de instituties van de democratische \nrechtsstaat. Die transparant is en handelt vanuit dienstbaarheid, menselijkheid en de menselijke \nmaat. Er ligt een belangrijke opdracht om het vertrouwen van Nederlanders in de politiek te \nherstellen. Wij willen dat Nederlanders zich goed vertegenwoordigd voelen en weten, wat hun \nsituatie ook is en in welke regio ze ook wonen. Daarom versterken we de positie van de Tweede en \nEerste Kamer, zodat zij hun taak als wetgever en controleur van de macht goed kunnen uitvoeren. \nGoede wetgeving is wetgeving die in de praktijk goed uitvoerbaar is, en daar moet op alle niveaus \nmeer oog voor komen.",
    "party": "vvd",
    "year": "2023",
    "index": 542,
    "type": "program"
  },
  {
    "text": "Daarbij staat de VVD ook voor verantwoord financieel beleid. We zien dat de tekorten bij de \noverheid in de komende jaren oplopen. De tijd van gratis geld is echt voorbij. De VVD wil niet \ndat we een grote rekening doorschuiven naar de toekomst, of via belastingen een forse rekening \nbij de samenleving neerleggen. Dat betekent dat de komende jaren scherpe keuzes nodig zijn. \nDaarbij trekken we lessen uit de ingrepen tijdens de financiële crisis tien jaar geleden. Ingrijpen is \nnoodzakelijk om geen rekening naar toekomstige generaties te schuiven en om te voorkomen dat \nhoge inflatie inkomen en spaargeld blijft opeten. Tegelijkertijd veroorzaakt te snel en diep ingrijpen \nweer nieuwe problemen, die zich lang laten voelen. En we moeten oog houden voor de lange \ntermijn, zoals de verduurzaming van onze energievoorziening en economie. Dat betekent scherp \nkijken naar alle huidige uitgaven, terug naar normaal begrotingsbeleid en geen nieuwe fondsen. \nDoor nu goed op de uitgaven te letten, zorgen we dat we het land netjes doorgeven aan volgende \ngeneraties en dat de overheid buffers heeft om bij een grote crisis – zoals de pandemie of de \nenergiecrisis – burgers en ondernemers te helpen.",
    "party": "vvd",
    "year": "2023",
    "index": 543,
    "type": "program"
  },
  {
    "text": "De VVD wil een overheid met een menselijk \ngezicht.",
    "party": "vvd",
    "year": "2023",
    "index": 544,
    "type": "program"
  },
  {
    "text": "Overheid met een menselijk gezicht\nDe overheid is dienstbaar, betrouwbaar en transparant met aandacht voor mensen. Zo herstellen \nwe het vertrouwen van mensen in de overheid en de politiek.",
    "party": "vvd",
    "year": "2023",
    "index": 545,
    "type": "program"
  },
  {
    "text": "▶\nDe overheid, dat zijn we met elkaar. De overheid staat niet los van de samenleving. We willen \nwerken aan een nabije en dienstbare overheid. Bij wetten en regels bevorderen we de menselijke \nmaat. Hardvochtige effecten van wet- en regelgeving moeten we te allen tijde voorkomen. \nMensen die onbedoeld een fout maken, mogen niet direct als fraudeur worden bestempeld.",
    "party": "vvd",
    "year": "2023",
    "index": 546,
    "type": "program"
  },
  {
    "text": "▶\nToegankelijke overheid. In de uitvoering moet ruimte zijn om af te wijken als de gevolgen voor \nmensen onevenredig groot zijn of in strijd met de bedoeling van de wet. We hebben vertrouwen \nin professionals en geven ze waar mogelijk meer beslisruimte binnen de grenzen van de wet. \nMensen behouden het recht om, naast digitaal contact, ook per post en telefoon contact met de \noverheid te hebben. Ook helpen we mensen die moeite hebben de technologie bij te houden. \nMensen moeten persoonlijk in contact met de overheid kunnen treden. Websites en apps van \nde overheid moeten daarnaast altijd goed toegankelijk zijn voor blinden en slechtzienden of \nvoor anderen met een beperking. Daar moet bij de aanbesteding al rekening mee gehouden \nworden.",
    "party": "vvd",
    "year": "2023",
    "index": 547,
    "type": "program"
  },
  {
    "text": "▶\nOnrecht zetten we recht. De overheid heeft zich tegenover toeslagenouders en de Groningers \nonbehoorlijk gedragen. We zullen het leed niet volledig kunnen wegnemen, maar het onrecht \ndat zowel toeslagenouders als Groningers is aangedaan zetten we waar mogelijk snel recht. \nDaarvoor zijn stappen gezet, maar we doen meer waar mogelijk.",
    "party": "vvd",
    "year": "2023",
    "index": 548,
    "type": "program"
  },
  {
    "text": "▶\nEen open en transparante overheid. De overheid houdt zich aan haar eigen regels. Om \neffectieve controle van de overheid te garanderen zorgt de overheid voor goede en open \ninformatievoorziening aan de Tweede Kamer en de samenleving. We steunen goed en open \npubliek debat en een sterk maatschappelijk middenveld.",
    "party": "vvd",
    "year": "2023",
    "index": 549,
    "type": "program"
  },
  {
    "text": "▶\nEenduidig en uitvoerbaar beleid. Bij de totstandkoming van beleid en wetten moet worden \ngekeken of de uitvoering dat beleid ook waar kan maken. We gaan door met de uitvoeringstoets \nbij nieuw op te stellen wetgeving en met de invoeringstoets nadat wetten in werking zijn \ngetreden. Onafhankelijk toezicht op de uitvoerende macht wordt versterkt. Er komt een aparte \nWet op de rijksinspecties.",
    "party": "vvd",
    "year": "2023",
    "index": 550,
    "type": "program"
  },
  {
    "text": "▶\nEerlijk  gebruik  van  data  en  algoritmen.  Er wordt geen gebruik gemaakt van   \nafkomstgerelateerde gegevens zoals nationaliteit, tenzij dit rechtmatig en objectief \ngerechtvaardigd is. Algoritmen worden gecontroleerd op transparantie, discriminatie en \nwillekeur. Het gebruik van algoritmen in de publieke en private sector moet transparant zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 551,
    "type": "program"
  },
  {
    "text": "▶\nHoogwaardig en deskundig ambtenarenapparaat. Nederland kan zich gelukkig prijzen met \nhardwerkende, deskundige professionals in publieke dienst, met een groot hart voor de publieke \nzaak. We versterken de (beleids)ambtenaren en topambtenaren moeten kennis hebben van \nde uitvoeringspraktijk. We scheppen meer ruimte voor stages bij uitvoeringsorganisaties en \ndecentrale overheden.Het bedrijfsleven kan daarbij helpen. We voeren hervormingen door \nwaar nodig.",
    "party": "vvd",
    "year": "2023",
    "index": 552,
    "type": "program"
  },
  {
    "text": "▶\nMeer participatie van burgers. Als groepen mensen gemeentelijke taken willen overnemen \nen daarvoor een goed plan hebben, dan wordt dat mogelijk. Daartoe wordt het uitdaagrecht \nin de wet opgenomen. Dit geldt ook voor provincies en waterschappen. Om mensen meer \nbetrokken te maken bij de totstandkoming van beleid, komen er voor specifieke onderwerpen \nburgerfora.",
    "party": "vvd",
    "year": "2023",
    "index": 553,
    "type": "program"
  },
  {
    "text": "Krachtige regio’s\nAlle regio’s in Nederland doen ertoe. We benutten de krachten en kansen van alle regio’s.",
    "party": "vvd",
    "year": "2023",
    "index": 554,
    "type": "program"
  },
  {
    "text": "van de uitdagingen moet de overheid veel meer regiogericht gaan werken. Dat betekent dat bij \nhet opstellen van beleid meer rekening gehouden moet worden met verschillen tussen regio’s, \nmet meer ruimte voor maatwerk en differentiatie. Het beleid en investeringen van de overheid \nmoeten op alle regio’s zijn gericht en niet alleen op de sterke regio’s. Bij de totstandkoming \nvan nieuw beleid toetsen we wat de effecten daarvan op de regio zijn. Daar profiteert heel \nNederland van.",
    "party": "vvd",
    "year": "2023",
    "index": 555,
    "type": "program"
  },
  {
    "text": "▶\nInvesteren in de regionale economie. Heel Nederland is gebaat bij krachtige regionale \neconomieën. Daarbij willen we vanuit de kansen in een regio werken, door te investeren \nin de werkgelegenheid en de daarbij behorende voorzieningen. Familiebedrijven en het \nmkb zijn daarbij cruciaal. Daarom behouden en verbeteren we opvolgingsregelingen voor \nfamiliebedrijven. Nederland kan niet zonder een krachtig en leefbaar platteland. Daarom blijven \nwe oog houden voor de sociaaleconomische effecten van het landbouwbeleid.",
    "party": "vvd",
    "year": "2023",
    "index": 556,
    "type": "program"
  },
  {
    "text": "▶\nBetere spreiding van overheidsdiensten. Werken voor de Rijksoverheid betekent niet \nautomatisch werken in Den Haag, maar moet net zo goed in Goes of Doetinchem kunnen. \nDaarom moet er meer aandacht zijn voor de spreiding van overheidsinstanties door heel \nNederland. En moet het makkelijker worden om vanuit de regio bij bijvoorbeeld een ministerie \nte werken, door het maken van afspraken over werken op satellietlocaties of vanuit huis.",
    "party": "vvd",
    "year": "2023",
    "index": 557,
    "type": "program"
  },
  {
    "text": "▶\nOveral goede bereikbaarheid. Om de bereikbaarheid van de regio te verbeteren, gaan we \ndoor met het versterken van de regionale infrastructuur, laten we het openbaar vervoer en het \ndoelgroepenvervoer beter samenwerken en geven we provincies de regie bij het laten rijden \nvan sprintertreinen in de regio. We zetten in op de ontwikkeling van regionale luchthavens zoals \nin Maastricht of Eelde.",
    "party": "vvd",
    "year": "2023",
    "index": 558,
    "type": "program"
  },
  {
    "text": "▶\nGoede zorg in heel Nederland. We willen toegankelijke acute zorg van hoge kwaliteit, in het \nhele land. Met aangescherpte regelgeving zorgen we ervoor dat de belangen van de regio beter \nmeegewogen worden als er veranderingen in de organisatie van de zorg plaatsvinden, zodat \nwe ook in Groningen en Heerlen goede zorg hebben in de toekomst. We hebben specifieke \naandacht voor regio’s waar nu een tekort aan tandartsen en huisartsen is.",
    "party": "vvd",
    "year": "2023",
    "index": 559,
    "type": "program"
  },
  {
    "text": "▶\nIedere regio veilig. Met name in grensstreken in onder andere Brabant en Limburg wordt \nveel aan drugssmokkel gedaan. Met de inzet van camera’s die kentekens in de gaten kunnen \nhouden, langs kleine wegen in grensregio’s, pakken we dit beter aan. Afspraken met onze \nbuurlanden over de aanpak hiervan versterken we. Deze drugscriminelen maken ook misbruik \nvan agrarische leegstand voor bijvoorbeeld drugslabs. Dat willen we stoppen, mede door het \nvergroten van de weerbaarheid van boeren. Daarnaast willen we meer oog voor het versterken \nvan politiebureaus en kantoren van hulpdiensten. Hiermee verkorten we de aanrijtijden van \npolitie en hulpdiensten.",
    "party": "vvd",
    "year": "2023",
    "index": 560,
    "type": "program"
  },
  {
    "text": "▶\nCultuurgelden meer regionaal spreiden. Cultuur wordt niet alleen in de grote steden gemaakt, \nmaar is ook in de regio van onmisbaar belang. Nu wordt meer dan 90% van de cultuurgelden in \nde Randstad ingezet, en dus nauwelijks in Fryslân of Zeeland. Dit moet rechtgetrokken worden, \ndoor het regionale belang van cultuur bij de verdeling van subsidie te betrekken en te investeren \nin het behoud van regionale tradities en volkscultuur.",
    "party": "vvd",
    "year": "2023",
    "index": 561,
    "type": "program"
  },
  {
    "text": "▶\nOverheid en dienstverlening dichtbij. In dorpen willen we bijvoorbeeld dat oude dorpshuizen \nworden ingezet als contactpunt voor de gemeente of overheidsdienst en als ontmoetingspunt. \nVerder moeten mensen terecht kunnen bij de bibliotheek. De bibliotheek is namelijk een \nbelangrijke plek om leesvaardigheden en digitale vaardigheden op te doen.",
    "party": "vvd",
    "year": "2023",
    "index": 562,
    "type": "program"
  },
  {
    "text": "▶\nTrots op de Friese taal en streektalen. We stimuleren het Fries op scholen in Fryslân en \nwaarborgen het gebruik van deze taal bijvoorbeeld in de rechtbank. Ook stimuleren we \nstreektalen, zoals het Nedersaksisch en Limburgs, bijvoorbeeld in het onderwijs.",
    "party": "vvd",
    "year": "2023",
    "index": 563,
    "type": "program"
  },
  {
    "text": "Sterk en modern openbaar bestuur\nDe Kamer moet zijn controlerende taak goed kunnen uitvoeren. Mensen moeten zich \nvertegenwoordigd voelen.",
    "party": "vvd",
    "year": "2023",
    "index": 564,
    "type": "program"
  },
  {
    "text": "overheid sluit steeds vaker akkoorden met maatschappelijke organisaties. Het sluiten van dit \nsoort akkoorden moet gebeuren onder expliciet voorbehoud van instemming van de Kamer.",
    "party": "vvd",
    "year": "2023",
    "index": 565,
    "type": "program"
  },
  {
    "text": "▶\nModerniseren van de Eerste Kamer. We gaan door met de in gang gezette aanpassingen \nvan de Eerste Kamer. Mede daarmee krijgen zowel de Provinciale Statenverkiezingen als de \nEerste Kamerverkiezingen de aandacht die zij verdienen.",
    "party": "vvd",
    "year": "2023",
    "index": 566,
    "type": "program"
  },
  {
    "text": "▶\nVersplintering tegengaan. Er zijn in de Tweede Kamer steeds meer partijen vertegenwoordigd, \nmet versplintering als gevolg. We houden vast aan evenredige vertegenwoordiging, maar als \noplossing voor de versplintering denken we aan een kiesdrempel.",
    "party": "vvd",
    "year": "2023",
    "index": 567,
    "type": "program"
  },
  {
    "text": "▶\nNeutrale burgemeester. De VVD koestert de neutrale posities van de burgemeester en de \ncommissaris van de Koning boven de partijen en voor alle inwoners.",
    "party": "vvd",
    "year": "2023",
    "index": 568,
    "type": "program"
  },
  {
    "text": "▶\nVerschillende bestuurslagen, één overheid. Overheidsorganisaties op verschillende \nbestuurslagen moeten elkaar versterken en samenwerken aan het oplossen van de problemen \nin het land. Voor de Nederlander hoort het niet uit te maken met welke organisatie je spreekt, \nde overheid hoort je te helpen.",
    "party": "vvd",
    "year": "2023",
    "index": 569,
    "type": "program"
  },
  {
    "text": "▶\nGezonde financiën decentrale overheden. We hechten aan goed functionerende decentrale \noverheden. Een gezonde financiële positie van deze overheden is een belangrijk aandachtspunt \nvoor het Rijk. Gemeenten en provincies hebben behoefte aan meerjarige financiële zekerheid. \nDat kan worden bereikt door meerjarige afspraken te maken tussen het Rijk, de gemeenten \nen de provincies. We onderzoeken of de diverse overheidstaken door de juiste bestuurslaag \nworden uitgevoerd. Er moet minder gebruik gemaakt worden van specifieke uitkeringen, \nwaarbij financiering geoormerkt verstrekt wordt. Zo hebben gemeenten meer autonomie bij \nde verdeling van gelden.",
    "party": "vvd",
    "year": "2023",
    "index": 570,
    "type": "program"
  },
  {
    "text": "▶\nZorgvuldige decentralisatie van taken. Gemeenten hebben veel taken. Het is daarom zaak \nom zorgvuldig om te gaan met het decentraliseren van nieuwe taken naar gemeenten. Er moet \nworden gekeken of medeoverheden extra taken aan kunnen. Daarbij wordt ook gekeken of er \nvoldoende financiering is om de nieuwe taak uit te kunnen voeren.",
    "party": "vvd",
    "year": "2023",
    "index": 571,
    "type": "program"
  },
  {
    "text": "Koninkrijksrelaties \nIn het belang van de inwoners behoeven het bestuur en de overheidsfinanciën op Aruba, Curaçao \nen Sint-Maarten verbetering. Voor Bonaire, Sint-Eustatius en Saba geldt hetzelfde als het gaat om \nversterking van de economie.",
    "party": "vvd",
    "year": "2023",
    "index": 572,
    "type": "program"
  },
  {
    "text": "▶\nVersterken Caribisch deel van het Koninkrijk. Er moet verder worden gegaan met de \nversterking van het Caribisch deel van het Koninkrijk. Samen met Aruba, Curaçao en Sint-\nMaarten werken we aan goed en integer bestuur, financieel solide beleid, de aanpak van \ncorruptie, het duurzaam versterken van de economieën en het onderwijs.",
    "party": "vvd",
    "year": "2023",
    "index": 573,
    "type": "program"
  },
  {
    "text": "▶\nFinanciële deugdelijkheid. Hervormingen zijn niet alleen nodig voor de eilanden om op eigen \nbenen te kunnen staan, ook de bevolking van de eilanden is daarbij gebaat. De autonome \nlanden hebben een eigen verantwoordelijkheid en moeten financieel hun eigen broek op \nhouden. Nederland kan ondersteuning bieden bij de borging van de kwaliteit van het bestuur, \njustitie en financiën.",
    "party": "vvd",
    "year": "2023",
    "index": 574,
    "type": "program"
  },
  {
    "text": "▶\nModernisering relaties. Als uitgangspunt voor de relaties binnen het Koninkrijk geldt \nwederkerigheid. De voorwaarden die Aruba, Curaçao en Sint-Maarten stellen aan Europese \nNederlanders die zich daar willen vestigen, gelden voortaan ook andersom. In het Statuut voor \nhet Koninkrijk wordt een expliciete bepaling opgenomen dat naast Aruba ook Curaçao en \nSint-Maarten kunnen verklaren dat ze onafhankelijk willen worden en dus het recht krijgen om \nhet Koninkrijk te verlaten. Ook Bonaire, Sint-Eustatius en Saba kunnen bepalen onafhankelijk te \nwillen worden.",
    "party": "vvd",
    "year": "2023",
    "index": 575,
    "type": "program"
  },
  {
    "text": "De VVD wil geen schulden doorschuiven.",
    "party": "vvd",
    "year": "2023",
    "index": 576,
    "type": "program"
  },
  {
    "text": "solide financieel beleid en heldere keuzes te maken.",
    "party": "vvd",
    "year": "2023",
    "index": 577,
    "type": "program"
  },
  {
    "text": "▶\nInvesteren in veiligheid. Prioriteit voor de VVD is om Nederland veilig te houden, door te \ninvesteren in de politie, het OM, rechtspraak en Defensie.",
    "party": "vvd",
    "year": "2023",
    "index": 578,
    "type": "program"
  },
  {
    "text": "▶\nDe portemonnee van Nederlanders beschermen. We willen dat het leven voor Nederlanders \nbetaalbaar blijft. Hiervoor wil de VVD onder andere lagere belasting voor werkenden, de belasting \nop de energierekening voor gezinnen verlagen en de stijging van vaste lasten beperken.",
    "party": "vvd",
    "year": "2023",
    "index": 579,
    "type": "program"
  },
  {
    "text": "▶\nTerugdringen van het begrotingstekort. De overheid heeft de komende jaren een te groot \ntekort. Door de hogere rente loopt de rekening daarvan bovendien op. Er zijn de komende \njaren scherpe keuzes nodig die het tekort terugdringen en beheersbaar maken, zodat we de \nrekening niet doorschuiven naar toekomstige generaties. Wat de VVD betreft worden ook geen \nnieuwe fondsen meer opgericht. De overheid zal moeten kijken of er bespaard kan worden. \nWanneer het tekort teruggedrongen moet worden kiest de VVD voor bezuinigingen of hogere \ngroei boven hogere belastingen, om de middengroepen te ontzien.",
    "party": "vvd",
    "year": "2023",
    "index": 580,
    "type": "program"
  },
  {
    "text": "▶\nGoede controle op overheidsgeld. We willen dat altijd duidelijk te controleren is hoe de \noverheid zijn geld uitgeeft. De Tweede Kamer moet duidelijk kunnen zien welke politieke keuzes \ner gemaakt worden. We toetsen uitgaven en subsidies of ze effectief zijn.",
    "party": "vvd",
    "year": "2023",
    "index": 581,
    "type": "program"
  },
  {
    "text": "▶\nTerug naar een normaal begrotingsbeleid. Nu de coronacrisis voorbij is, is het tijd terug te gaan \nnaar een normaal begrotingsbeleid, waarbij de minister van Financiën de begrotingsregels die \ndoor de coalitie zijn afgesproken handhaaft en de Zalmnorm en het trendmatig begrotingsbeleid \nin ere worden hersteld.",
    "party": "vvd",
    "year": "2023",
    "index": 582,
    "type": "program"
  },
  {
    "text": "▶\nHet besef dat geld eerst verdiend moet worden. Om onze welvaart nu en in de toekomst \nzeker te stellen, is het besef nodig dat het geld eerste verdiend moet worden. We koesteren \ndaarom onze kleine, middelgrote en grote(re) ondernemers.",
    "party": "vvd",
    "year": "2023",
    "index": 583,
    "type": "program"
  },
  {
    "text": "Een eerlijk belastingstelstel, waarin werken loont en ontduiken niet",
    "party": "vvd",
    "year": "2023",
    "index": 584,
    "type": "program"
  },
  {
    "text": "▶\nNaar een modern belastingstelsel. In de afgelopen periode zijn stappen gezet om werken \nlonender te maken. Wij blijven ons daarvoor inzetten. Ook kijken we waar we de verhouding \ntussen lasten op arbeid en lasten op vermogen rechtvaardiger kunnen maken. Door te blijven \ninzetten op het dichtschroeien van sluiproutes waarmee belasting ontlopen wordt.",
    "party": "vvd",
    "year": "2023",
    "index": 585,
    "type": "program"
  },
  {
    "text": "▶\nSpaarzaamheid en ondernemerschap niet ontmoedigen. We voorkomen dat het belasten \nvan vermogen een excuus wordt om het eigen huis, het pensioen of mkb’ers te belasten. Want \nnet zoals dat werken moet lonen, moet ook het resultaat van hard werken in de vorm van \nsparen, investeren en winst de moeite waard blijven.",
    "party": "vvd",
    "year": "2023",
    "index": 586,
    "type": "program"
  },
  {
    "text": "▶\nSlimme constructies om belasting te ontwijken pakken we aan. We gaan de komende jaren \ndoor met de aanpak van belastingconstructies. Met de opbrengst hiervan wordt de rekeningen \nvan middengroepen verlaagd. Hoewel er de afgelopen jaren ook belangrijke stappen zijn gezet, \nblijft Nederland in OESO- en EU-verband inzetten op maatregelen tegen belastingontwijking. \nBestrijding van belastingfraude is van groot belang voor de belastingmoraal, maar vindt nu \nmaar beperkt plaats. Daarbij beginnen we met fraude waar het meeste geld in omgaat.",
    "party": "vvd",
    "year": "2023",
    "index": 587,
    "type": "program"
  },
  {
    "text": "▶\nWe hervormen Box 3 zodat alleen werkelijk rendement wordt belast. Box 3 wordt hervormd \nnaar een belasting op reëel rendement, met de mogelijkheid om verliezen en kosten te \nverrekenen. Daarbij kiezen we voor een eerlijk en toekomstbestendig stelsel van belasting \nop vermogensinkomsten, met oog voor illiquide vermogens, zoals aandelen in start-ups, \nfamiliebedrijven en vastgoed, en met een vrijstelling voor kleine spaarders.",
    "party": "vvd",
    "year": "2023",
    "index": 588,
    "type": "program"
  },
  {
    "text": "Wie echt wil zien hoe een ideeën- en debatpartij eruitziet is bij de VVD aan het juiste adres. In \nde kleine anderhalve maand sinds ik door het hoofdbestuur van de VVD gevraagd werd om de \nverkiezingsprogrammacommissie voor te zitten ben ik, en is de hele commissie, overstelpt met \nliberale ideeën. Het debat binnen de VVD is springlevend, dat heb ik mogen ervaren, en dat maakt \nonze partij ook zo mooi.",
    "party": "vvd",
    "year": "2023",
    "index": 589,
    "type": "program"
  },
  {
    "text": "Dit stuk is opgesteld door de hele partij en bouwt voort op ‘Liberalisme dat werkt voor mensen’ uit \n2019. Het debat binnen de partij zal ook na dit programma doorgaan. Dat is goed en nodig, in de \novertuiging dat wij geen dogma’s kennen en geworteld vanuit het liberalisme altijd op zoek blijven \nnaar de juiste oplossingen om het leven van iedere Nederlander vrijer, veiliger en welvarender te \nmaken.  We hopen dat dit programma voor nu een goede invulling geeft aan die opdracht.",
    "party": "vvd",
    "year": "2023",
    "index": 590,
    "type": "program"
  },
  {
    "text": "Een paar mensen bedank ik voor hun onmisbare bijdrage bij de totstandkoming van dit programma. \nZonder hen was dit programma nooit afgerond.",
    "party": "vvd",
    "year": "2023",
    "index": 591,
    "type": "program"
  },
  {
    "text": "Christophe van der Maat\nVoorzitter verkiezingsprogrammacommissie",
    "party": "vvd",
    "year": "2023",
    "index": 592,
    "type": "program"
  },
  {
    "text": "Dank voor het harde werk, de grote hoeveelheid goede ideeën en de waardevolle suggesties \nAlies ter Kuile, Bente Becker, Cisca Wijmenga, Elisabeth Post, Marian Kaljouw, Koen Simmers, \nMarinus Tabak en hun teams.",
    "party": "vvd",
    "year": "2023",
    "index": 593,
    "type": "program"
  },
  {
    "text": "Dank voor de vele adviezen\nBruno Bruins, Edith Schippers en alle zittende Kamerleden en bewindspersonen",
    "party": "vvd",
    "year": "2023",
    "index": 594,
    "type": "program"
  },
  {
    "text": "Dank voor de prachtige vormgeving\nMenno van Dam, Niels Leeuwenhoek",
    "party": "vvd",
    "year": "2023",
    "index": 595,
    "type": "program"
  },
  {
    "text": "Met speciale dank voor al het vele werk achter de schermen\nCatherina Donkersloot, Christian Luijkx, Désirée de Groot, Engelina Kuiken, Friso Doelman, Gijs \nBroek, Marno de Boer, Matthijs Hazenkamp, Rik Nijhuis, Roel Wijsman, Roland Groen in ’t Woud, \nRosalie Azzi, Ruben van de Zande, Stefan Slikker, Thijs Kruger",
    "party": "vvd",
    "year": "2023",
    "index": 596,
    "type": "program"
  },
  {
    "text": "Dank aan de schrijfcommissie\nLex Janssen, Robert van der Linden, Tim Versnel, Sophie Hermans, Caspar van den Berg, Sander \nvan Haarlem, Boudewijn Beukers",
    "party": "vvd",
    "year": "2023",
    "index": 597,
    "type": "program"
  },
  {
    "text": "Maar de grootste dank gaat uit naar alle leden en netwerken van de VVD, die tijdens de fysieke \nbijeenkomsten, via de mail, via de telefoon of gewoon direct hun ideeën hebben doorgegeven. \nHun inbreng voor het verkiezingsprogramma was en blijft onmisbaar.",
    "party": "vvd",
    "year": "2023",
    "index": 598,
    "type": "program"
  }
]