[
  {
    "text": "Hét ouderenbelang is een \ngedeeld belang",
    "party": "50plus",
    "year": "2021",
    "index": 0,
    "type": "program"
  },
  {
    "text": "We worden steeds ouder en vaak ook gezonder oud.",
    "party": "50plus",
    "year": "2021",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Onze samenleving moeten we daar op gaan inrichten. We moeten bijvoorbeeld anders naar werk, pensioen, \nwonen en zorg gaan kijken. Al in 2005 presenteerde een Tweede Kamercommissie een stevig rapport over \nde noodzaak van goed ouderenbeleid. Veel adviezen daaruit zijn 15 jaar later nog steeds niet gerealiseerd. \nPensioenen staan nu fors onder druk, ouderen maken zich grote zorgen over de toekomst en vergrijzing \nwordt door de maatschappij vooral als ‘probleem’ beschouwd.",
    "party": "50plus",
    "year": "2021",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Het ontbreekt de landelijke politiek simpelweg aan een visie op vergrijzing.",
    "party": "50plus",
    "year": "2021",
    "index": 3,
    "type": "program"
  },
  {
    "text": "Daar gaan wij iets aan doen.",
    "party": "50plus",
    "year": "2021",
    "index": 4,
    "type": "program"
  },
  {
    "text": "50PLUS gaat zorgen voor de broodnodige randvoorwaarden om de huidige en toekomstige generaties \nouderen goed oud te laten worden. Middenin de samenleving, met een passend pensioen, in een geschikte \nwoning en goede gezondheidszorg waar dat nodig is.",
    "party": "50plus",
    "year": "2021",
    "index": 5,
    "type": "program"
  },
  {
    "text": "En we laten graag zien dat vergrijzing ook kansen biedt. Kansen op meer welvaart, welzijn en welbevinden. \nGoed ouderenbeleid is namelijk niet alleen in het belang van ouderen, het is een gedeeld belang. Ons \nbelang. Van jong en oud, rijk en arm, ziek of gezond. Iedereen wil immers oud kunnen worden in een \nsamenleving die daarop is ingericht.",
    "party": "50plus",
    "year": "2021",
    "index": 6,
    "type": "program"
  },
  {
    "text": "Wat u als (toekomstig) oudere van ons mag verwachten?",
    "party": "50plus",
    "year": "2021",
    "index": 7,
    "type": "program"
  },
  {
    "text": "U mag dus écht op ons rekenen als het gaat om een goed pensioen. Of eigenlijk; een passend pensioen. Een \npensioen waarmee u mee kunt blijven doen in de samenleving. Gewoon op uw 65e, of wellicht eerder of \nlater. Of gedeeltelijk. Niet iedereen wil immers stoppen met werken.",
    "party": "50plus",
    "year": "2021",
    "index": 8,
    "type": "program"
  },
  {
    "text": "En we willen meer aandacht voor welzijn en welbevinden tot op hoge leeftijd. Om bijvoorbeeld \neenzaamheid of sociaal isolement te voorkomen. Een duurzame, sociale infrastructuur is hard nodig. \nNatuurlijk gaan wij in onze plannen en thema’s niet voorbij aan de COVID-crisis waarin wij ons bevinden.  \nDe impact en gevolgen daarvan zullen nog jaren merkbaar zijn. Economisch en maatschappelijk. COVID-19 \nheeft ons echter ook laten zien dat we als samenleving tot veel in staat zijn. We toonden veerkracht. In \nkorte tijd is de digivaardigheid van senioren bijvoorbeeld enorm toegenomen, zijn er geweldige sociale \ninitiatieven genomen om mensen die alleen zijn te ondersteunen en is de zorg versneld aan de slag gegaan \nmet e-health en beeldbellen.",
    "party": "50plus",
    "year": "2021",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Dat stemt mij heel positief over de toekomst.",
    "party": "50plus",
    "year": "2021",
    "index": 10,
    "type": "program"
  },
  {
    "text": "Ik ben trots op het verkiezingsprogramma dat voor u ligt.",
    "party": "50plus",
    "year": "2021",
    "index": 11,
    "type": "program"
  },
  {
    "text": "De 15 PLUSPUNTEN van 50PLUS",
    "party": "50plus",
    "year": "2021",
    "index": 12,
    "type": "program"
  },
  {
    "text": "1 \n Het koopkrachtverlies van 20 procent dat gepensioneerden hebben geleden, moet de komende vier jaar \nworden gerepareerd.",
    "party": "50plus",
    "year": "2021",
    "index": 13,
    "type": "program"
  },
  {
    "text": "Daarvoor: \n \n•  worden de pensioenen na 10 jaar stilstand geïndexeerd en zijn pensioenkortingen definitief van de baan;\n \n• komt er een andere rekenrente dan de huidige extreem laag gehouden rekenrente;\n \n• zorgt het pensioenstelsel voor een stabiel pensioen voor huidige en toekomstige generaties.",
    "party": "50plus",
    "year": "2021",
    "index": 14,
    "type": "program"
  },
  {
    "text": "2 \n50PLUS wil een volledige AOW-uitkering op 65-jarige leeftijd.",
    "party": "50plus",
    "year": "2021",
    "index": 15,
    "type": "program"
  },
  {
    "text": "3 \nAOW-ers krijgen een 13e maand.",
    "party": "50plus",
    "year": "2021",
    "index": 16,
    "type": "program"
  },
  {
    "text": "4 \n Het eigen risico in de gezondheidszorg gaat terug naar 200 euro. 50PLUS wil dat gekeken wordt of het \neigen risico helemaal kan worden afgeschaft.",
    "party": "50plus",
    "year": "2021",
    "index": 17,
    "type": "program"
  },
  {
    "text": "5 \nDe huurprijs van sociale woningen worden de komende vier jaar bevroren. Alleen inflatieaanpassingen.",
    "party": "50plus",
    "year": "2021",
    "index": 18,
    "type": "program"
  },
  {
    "text": "6 \nHet minimumloon wordt structureel verhoogd.",
    "party": "50plus",
    "year": "2021",
    "index": 19,
    "type": "program"
  },
  {
    "text": "7 \n Gemeenten zijn verplicht een woon leef-visie te ontwikkelen voor de komende 20 jaar. Er moeten \nkleinschalige woonvormen met zorg worden gebouwd in veilige, groene en leefbare wijken. Zodat \niedereen oud kan worden in een zelfstandige woning.",
    "party": "50plus",
    "year": "2021",
    "index": 20,
    "type": "program"
  },
  {
    "text": "8 \n50PLUS wil terugkeer van de basisbeurs. Studeren is voor iedereen.",
    "party": "50plus",
    "year": "2021",
    "index": 21,
    "type": "program"
  },
  {
    "text": "9 \nMeer wijkagenten zichtbaar op straat.",
    "party": "50plus",
    "year": "2021",
    "index": 22,
    "type": "program"
  },
  {
    "text": "10 Leeftijdsdiscriminatie op de arbeidsmarkt wordt tegen gegaan.",
    "party": "50plus",
    "year": "2021",
    "index": 23,
    "type": "program"
  },
  {
    "text": "11  De zorg wordt dichtbij georganiseerd zodat verpleeghuiszorg en kleine specialistische ingrepen thuis \nkunnen plaatsvinden.",
    "party": "50plus",
    "year": "2021",
    "index": 24,
    "type": "program"
  },
  {
    "text": "12  Mantelzorgers moeten een goede ondersteuning krijgen. Zonder gezonde mantelzorgers kunnen \nkwetsbare mensen niet thuis blijven wonen.",
    "party": "50plus",
    "year": "2021",
    "index": 25,
    "type": "program"
  },
  {
    "text": "13  Geweldsdelicten waarvan ouderen en mensen met kwetsbare gezondheid slachtoffer zijn én agressie \ntegen hulpverleners wordt zwaarder gestraft.",
    "party": "50plus",
    "year": "2021",
    "index": 26,
    "type": "program"
  },
  {
    "text": "14 Ouderen die eenzaam zijn krijgen een tablet en digivaardigheid cursussen.",
    "party": "50plus",
    "year": "2021",
    "index": 27,
    "type": "program"
  },
  {
    "text": "De thema’s van ons verkiezingsprogramma \n6",
    "party": "50plus",
    "year": "2021",
    "index": 28,
    "type": "program"
  },
  {
    "text": "Koopkracht & Inkomen \n7",
    "party": "50plus",
    "year": "2021",
    "index": 29,
    "type": "program"
  },
  {
    "text": "Welzijn & Welbevinden \n12",
    "party": "50plus",
    "year": "2021",
    "index": 30,
    "type": "program"
  },
  {
    "text": "Onze overige standpunten \n13",
    "party": "50plus",
    "year": "2021",
    "index": 31,
    "type": "program"
  },
  {
    "text": "Immigratie en integratie \n14",
    "party": "50plus",
    "year": "2021",
    "index": 32,
    "type": "program"
  },
  {
    "text": "Milieu, Klimaat & Duurzaamheid \n15",
    "party": "50plus",
    "year": "2021",
    "index": 33,
    "type": "program"
  },
  {
    "text": "Cultuur en (Social) Media \n16",
    "party": "50plus",
    "year": "2021",
    "index": 34,
    "type": "program"
  },
  {
    "text": "Bestuurlijke vernieuwing en directe democratie \n17",
    "party": "50plus",
    "year": "2021",
    "index": 35,
    "type": "program"
  },
  {
    "text": "Defensie & Internationale Veiligheid \n20",
    "party": "50plus",
    "year": "2021",
    "index": 36,
    "type": "program"
  },
  {
    "text": "De thema’s van ons \nverkiezingsprogramma\nWaar wij voor staan en  \nvoor gaan",
    "party": "50plus",
    "year": "2021",
    "index": 37,
    "type": "program"
  },
  {
    "text": "50PLUS staat voor een samenleving waarin iedereen tot op hoge leeftijd mee moet kunnen blijven \ndoen. Dat kan alleen als je een inkomen hebt dat je in staat stelt dat ook te doen. En precies dat staat op \nlosse schroeven. De afgelopen 10 jaar hebben gepensioneerden al zo’n 20 procent koopkrachtverlies \ngeleden. Onaanvaardbaar. Zeker als je beseft dat deze groep geen mogelijkheden heeft om dat verlies \nnog aan te vullen.",
    "party": "50plus",
    "year": "2021",
    "index": 38,
    "type": "program"
  },
  {
    "text": "Waar wij voor gaan:\n•  Het geleden koopkrachtverlies van 20 procent door gepensioneerden dient de komende vier jaar",
    "party": "50plus",
    "year": "2021",
    "index": 39,
    "type": "program"
  },
  {
    "text": "ingehaald te worden. Binnen dat kader wil 50PLUS: \n o Een volwaardige vakantie-uitkering voor AOW’ers (8 procent);\n o Een dertiende maand voor AOW’ers; \n o Hervatten van de indexatie van pensioenen;\n o Herstelbetaling voor onnodig gemiste indexatie 2008 – 2020.\n•  Na meer dan tien jaar niet indexeren en zelfs kortingen mogen de pensioenen niet opnieuw gekort",
    "party": "50plus",
    "year": "2021",
    "index": 40,
    "type": "program"
  },
  {
    "text": "worden.\n• Er komt een andere rekenrente dan de huidige extreem laag gehouden rekenrente.\n• Flexibele pensioenleeftijd of deeltijdpensioen blijft altijd mogelijk.\n• Een volledige AOW uitkering op 65-jarige leeftijd.\n• De AOW blijft welvaartsvast.\n• Premiebetaling stopt op de AOW-leeftijd. Dat moet zo blijven.\n•  AOW’ers die recht hebben op een aanvullende inkomensondersteuning moeten deze krijgen zonder",
    "party": "50plus",
    "year": "2021",
    "index": 41,
    "type": "program"
  },
  {
    "text": "We beschikken in Nederland over een kwalitatief hoogstaande gezondheidszorg met uitstekend \nopgeleide professionals en een goede infrastructuur dichtbij mensen. De basis van het stelsel is een \nvoor iedereen toegankelijke, solidaire verzekering zonder onderscheid in leeftijd of tussen zieke en \ngezonde mensen. Door de private uitvoering is innovatie mogelijk en worden er op talloze manieren",
    "party": "50plus",
    "year": "2021",
    "index": 42,
    "type": "program"
  },
  {
    "text": "efficiëntievoordelen behaald. Tegelijkertijd zien we nog vele verbetermogelijkheden. Ook zien we \ndat de kosten jaarlijks sterk stijgen. Dit wordt veroorzaakt door de wens tot verbetering zoals de \ntoepassing van nieuwe behandelmethoden, de komst van nieuwe, soms te dure geneesmiddelen, \nmaar ook door de stijgende kosten van de vergrijzing en een te sterke productieprikkel in de \nbekostigingssystematiek.",
    "party": "50plus",
    "year": "2021",
    "index": 43,
    "type": "program"
  },
  {
    "text": "Waar wij voor gaan: \n•  50PLUS wil een maatschappelijke dialoog over de betaalbaarheid van de gezondheidszorg. Welke zorg",
    "party": "50plus",
    "year": "2021",
    "index": 44,
    "type": "program"
  },
  {
    "text": "hoort in de basisverzekering? Wat is zinnige zorg? En hoe gaan we om met vergrijzingskosten, zeker  \ngezien het toenemende personeelstekort? Kortom: een dialoog op houdbaarheid en duurzaamheid van \nonze gezondheidszorg.",
    "party": "50plus",
    "year": "2021",
    "index": 45,
    "type": "program"
  },
  {
    "text": "•  We willen goede kosten baten-analyses over de vergoedingen vanuit de basisverzekering, gebaseerd  \nop zinnige zorg en bewezen effectiviteit. Bijvoorbeeld tandheelkunde: een verzorgd gebit voorkomt  \nvele andere zorgkosten. De effectiviteit kan gestoeld worden op wetenschappelijk bewijs, maar ook  \nop ervaringen van patiënten.",
    "party": "50plus",
    "year": "2021",
    "index": 46,
    "type": "program"
  },
  {
    "text": "•  De mogelijkheid tot het aangaan van een meerjarige zorgpolis bij de zorgverzekeraar moet worden \ngeboden zodat de verzekeraar meer kan inzetten op preventie.  \n•  Het eigen risico wordt verlaagd naar 200 euro. In combinatie met de maatschappelijke dialoog die  \nwordt gevoerd over de betaalbaarheid van de zorg, moet gekeken worden of en hoe het eigen risico kan \nworden afgeschaft.",
    "party": "50plus",
    "year": "2021",
    "index": 47,
    "type": "program"
  },
  {
    "text": "•  We zien dat er steeds meer oudere mensen op de spoedeisende hulp en in ziekenhuizen terecht komen. \nMensen die daar eigenlijk niet horen. Om te zorgen dat die acute zorgvraag beter georganiseerd en \ngestroomlijnd wordt, is er behoefte aan een uitbreiding van eerstelijns bedden in de wijk. Hiermee kunnen \nhuisartsen en wijkverpleegkundigen veel beter de acute zorg zelf opvangen, ook buiten kantoortijden.",
    "party": "50plus",
    "year": "2021",
    "index": 48,
    "type": "program"
  },
  {
    "text": "•  Met behulp van nieuwe technologieën is er veel meer zorg thuis mogelijk. Ook zou veel meer \nziekenhuiszorg naar de wijk kunnen, onder meer met poliklinische consulten via de eerstelijnscentra dan \nwel in kleine klinieken in de wijk en ziekenhuisvervangende zorg thuis. Ook zwaardere verpleegzorg kan \ngewoon aan huis geleverd worden. Hierbij is het essentieel dat mantelzorgers goed betrokken blijven.",
    "party": "50plus",
    "year": "2021",
    "index": 49,
    "type": "program"
  },
  {
    "text": "•  Het werken met nieuwe technologieën moet worden gestimuleerd om de krapte op de arbeidsmarkt \n(deels) op te vangen. \n•  We vinden dat het van groot belang is dat het patiënten-/cliëntendossier toegankelijk is voor alle \nbetrokken zorgaanbieders. Ondanks alle inzet is de inzage nog veel te beperkt, terwijl de noodzaak  \nom relevante informatie te delen alleen maar groter wordt.",
    "party": "50plus",
    "year": "2021",
    "index": 50,
    "type": "program"
  },
  {
    "text": "•  We willen preventief stevig inzetten op versterking van drempelvrije wijkteams waarin de verschillende \nprofessies (welzijn, zorg) bij elkaar gebracht zijn. Dit moeten teams zijn die veel meer aan de voorkant hun \nwerk doen (informatiebijeenkomsten, spreekuren, bij mensen thuis komen met adviezen) ook huisartsen \nkunnen hiernaar doorverwijzen. De grootste kracht is dat zij domeinoverstijgend werken en het vaste \naanspreekpunt zijn voor mensen met een hulpvraag tot de vraag in goede banen is geleid naar een \noplossing. Met name is dit van groot belang om in de zogeheten lage SES-wijken snel de echte hulpvraag \nboven tafel te krijgen en/of mensen goed de weg te wijzen naar de juiste oplossing.",
    "party": "50plus",
    "year": "2021",
    "index": 51,
    "type": "program"
  },
  {
    "text": "•  Mantelzorgers moeten kunnen rekenen op goede ondersteuning. Zowel in het regelen van zaken als voor \nhun persoonlijk welzijn. Zonder gezonde mantelzorgers gaan kwetsbare mensen het niet redden om op \neen goede manier thuis te blijven wonen. \n•  Gecontracteerde zorg is het uitgangspunt. Er moet altijd ruimte blijven voor nieuwe aanbieders maar \nwildgroei zoals we zien bij de thuiszorg dient te worden voorkomen. \n• Er komt een centraal Europees inkoopbeleid voor dure en zeldzame medicijnen en vaccinaties.  \n• De maatregelen uit het Preventieakkoord moeten verder uitgevoerd en gemonitord worden.",
    "party": "50plus",
    "year": "2021",
    "index": 52,
    "type": "program"
  },
  {
    "text": "Patiëntenzorg\n•  De positie van de patiënt bij een medische misser versterken door invoering van een zorgombudsman.",
    "party": "50plus",
    "year": "2021",
    "index": 53,
    "type": "program"
  },
  {
    "text": "Voltooid leven\n• Iedereen heeft recht op zelfbeschikking over het eigen levenseinde.\n•  50PLUS vindt dat euthanasie door een arts ook toegepast mag worden als er sprake is van ondraaglijk en",
    "party": "50plus",
    "year": "2021",
    "index": 54,
    "type": "program"
  },
  {
    "text": "Iedereen wil zelfstandig en met behoud van eigen regie oud kunnen worden in een bij hem of haar \npassende woning. Dat is niet noodzakelijkerwijs het huis waar men nu woont. 50 procent van de \nwoningen waarin 65-plussers nu wonen blijkt zelfs ongeschikt om oud in te worden. Er is grote \nbehoefte aan passend nieuw aanbod. Dat komt op dit moment zeer versnipperd tot stand. Terwijl \nde nood nu al te hoog is. 50PLUS wil daarom dat de Rijksoverheid de regie neemt en snel zorgt voor \nvoldoende passende woningen voor senioren.",
    "party": "50plus",
    "year": "2021",
    "index": 55,
    "type": "program"
  },
  {
    "text": "Waar wij voor gaan: \n•  Er komt een verplichte woon leef-visie voor gemeenten met daarin een visie op de demografische",
    "party": "50plus",
    "year": "2021",
    "index": 56,
    "type": "program"
  },
  {
    "text": "ontwikkelingen voor de komende 20 jaar, samen met concrete bouwplannen voor zowel sociale huur,  \nvrije sector-huur en koop in de diverse segmenten.",
    "party": "50plus",
    "year": "2021",
    "index": 57,
    "type": "program"
  },
  {
    "text": "•  Een apart ministerie voor wonen en ruimtelijke ordening met als taak het ontwikkelen, stimuleren en  \nhet realiseren van bouwplannen. \n•  Woningbouwcorporaties moeten ruimte krijgen om o.a. naast sociale huur ook te gaan bouwen in de lage \nvrije sector. Ook hebben ze samen met gemeenten een rol voor het behoud van groen en leefbaarheid in \nde wijken. Om de corporaties hierbij te ondersteunen dient:",
    "party": "50plus",
    "year": "2021",
    "index": 58,
    "type": "program"
  },
  {
    "text": "o De regeling van passend toewijzen moet verruimd; \n o  Het geld van de verhuurderheffing wordt ingezet om problemen op de woningmarkt op te lossen.",
    "party": "50plus",
    "year": "2021",
    "index": 59,
    "type": "program"
  },
  {
    "text": "Nadrukkelijk wordt ingezet op alternatieve woonvormen (met zorg);\n• De jaarlijkse huurverhogingen blijven de komende vier jaren beperkt tot de inflatieaanpassingen. \n•  Binnen gemeenten moet ruimte komen om de mogelijkheden van de eigen woning te gebruiken",
    "party": "50plus",
    "year": "2021",
    "index": 60,
    "type": "program"
  },
  {
    "text": "om (toekomstige) mantelzorgcombinaties mogelijk te maken (kangoeroewoningen (in één pand \ntwee verschillende woningen), mantelzorgwoningen, aanbouwen om groepswonen al dan niet in \nfamilieverband gestimuleerd wordt. Dit moet fiscaal gestimuleerd worden.",
    "party": "50plus",
    "year": "2021",
    "index": 61,
    "type": "program"
  },
  {
    "text": "Thuis, op straat en digitaal is het belangrijk om je veilig te voelen. Steeds vaker zien we dat met name \nsenioren doelwit zijn van onder andere woningovervallen, babbeltrucs, phishing of roofovervallen. \nUit gegevens van de landelijke politie blijkt dat met name oudere mensen slachtoffer zijn van dit \nsoort criminaliteit. Het is van groot belang dat er ingezet wordt op veilige en leefbare wijken, het",
    "party": "50plus",
    "year": "2021",
    "index": 62,
    "type": "program"
  },
  {
    "text": "tegengaan van criminaliteit en het weerbaar maken van kwetsbare mensen. Een leefbare en veilige \nwijk betekent inzet van de wijkagent zichtbaar in de straat. Het versterken van het politiekorps is \nessentieel voor het bestrijden van criminaliteit. Daarbij is het onacceptabel dat een groot deel van  \nde onderzochte aangiften en vermeende misdrijven niet eens bij de rechter komt.",
    "party": "50plus",
    "year": "2021",
    "index": 63,
    "type": "program"
  },
  {
    "text": "Ondanks alle maatregelen die kunnen bijdragen aan een veilige samenleving is het belangrijk \nvroeg te beginnen met goede voorlichting om mensen weerbaar te maken. 50PLUS wil inzetten op \nvoorlichting en weerbaarheidstrainingen voor jong & oud. Samen maken we tenslotte het verschil.",
    "party": "50plus",
    "year": "2021",
    "index": 64,
    "type": "program"
  },
  {
    "text": "Waar wij voor gaan: \n•  Er komt (inkomensafhankelijke) subsidie voor ouderen en mensen met een kwetsbare gezondheid die hun",
    "party": "50plus",
    "year": "2021",
    "index": 65,
    "type": "program"
  },
  {
    "text": "woning willen beveiligen. \n• Politie gaat gratis weerbaarheidstrainingen geven aan ouderen en kwetsbare mensen.\n•  Er komen strengere straffen voor geweldsdelicten waarvan ouderen en mensen met een kwetsbare",
    "party": "50plus",
    "year": "2021",
    "index": 66,
    "type": "program"
  },
  {
    "text": "Gezondheid is sterk afhankelijk van mentaal en fysiek welbevinden. Mensen hebben de grootste \nkans om goed ouder te worden als zij op een positieve manier aan de samenleving kunnen blijven \nbijdragen. Daarom is het actief blijven en het houden van contact met anderen ook zo belangrijk.",
    "party": "50plus",
    "year": "2021",
    "index": 67,
    "type": "program"
  },
  {
    "text": "Waar wij voor gaan: \n•  We willen voor ouderen met alleen AOW en een klein pensioen, een gratis tablet met een cursus hoe die te",
    "party": "50plus",
    "year": "2021",
    "index": 68,
    "type": "program"
  },
  {
    "text": "gebruiken. 50PLUS pleit voor digitaliseringlessen voor niet-digivaardige mensen. Digitaal contact is vaak \nlaagdrempeliger dan fysiek contact, zeker nu we door corona gedwongen zijn sociaal contact te beperken.",
    "party": "50plus",
    "year": "2021",
    "index": 69,
    "type": "program"
  },
  {
    "text": "•  Gemeentelijke ouderencoaches helpen ouderen met internet, administratie en alfabetiseringsprogramma’s \nter bestrijding van laaggeletterdheid.\n•  50PLUS wil dat gemeenten beleid en activiteiten ontwikkelen dat gericht is op leefbare wijken waarin \nsociaal isolement en eenzaamheid voorkomen worden. Hier moeten financiële middelen voor vrij gemaakt \nworden, maar ook ruimte binnen wet- en regelgeving bijvoorbeeld richting aanwezigheid van horeca.",
    "party": "50plus",
    "year": "2021",
    "index": 70,
    "type": "program"
  },
  {
    "text": "• Investeren in zelfredzaamheid van mensen door ze de regie weer zelf terug te geven. \n• Investeren in betere en flexibele ondersteuning van mantelzorgers. \n•  De lokale stichtingen welzijn worden belangrijker voor de leefbaarheid van de buurt en zij krijgen in",
    "party": "50plus",
    "year": "2021",
    "index": 71,
    "type": "program"
  },
  {
    "text": "periodes van verhoogde coronabesmettingen extra capaciteit en budgetruimte om te zorgen dat mensen \nniet alleen komen te staan. Het opbouwen van duurzaam contact, mede door het ontwikkelen van digitale \nvaardigheden, is de belangrijkste prioriteit. Daarnaast krijgen deze stichtingen taken rond administratie en \nalfabetiseringsprogramma’s ter bestrijding van laaggeletterdheid.",
    "party": "50plus",
    "year": "2021",
    "index": 72,
    "type": "program"
  },
  {
    "text": "•  Wijken moeten vergroenen door extra bomen en beplanting die vogels en vlinders aantrekken. \nIntergenerationele ontmoeting in de wijk wordt gefaciliteerd, met eetgelegenheden, \nbeweegprogramma’s, gezamenlijk groenonderhoud, multifunctionele locaties etc.",
    "party": "50plus",
    "year": "2021",
    "index": 73,
    "type": "program"
  },
  {
    "text": "Defensie & Internationale Veiligheid",
    "party": "50plus",
    "year": "2021",
    "index": 74,
    "type": "program"
  },
  {
    "text": "Milieu, Klimaat & Duurzaamheid",
    "party": "50plus",
    "year": "2021",
    "index": 75,
    "type": "program"
  },
  {
    "text": "Cultuur en (Social) Media",
    "party": "50plus",
    "year": "2021",
    "index": 76,
    "type": "program"
  },
  {
    "text": "• Een duidelijk, rechtvaardig en humaan vluchtelingenbeleid. \n•  Economische vluchtelingen en uitgeprocedeerde asielzoekers worden zo snel mogelijk na uitspraak",
    "party": "50plus",
    "year": "2021",
    "index": 77,
    "type": "program"
  },
  {
    "text": "Milieu, Klimaat & \nDuurzaamheid",
    "party": "50plus",
    "year": "2021",
    "index": 78,
    "type": "program"
  },
  {
    "text": "• Klimaatbeleid inrichten op de ontwikkeling van krachtige nieuwe technologie. \n•  50PLUS wil volgende generaties niet belasten met oneerlijke klimaatlasten, landschapsvervuiling en",
    "party": "50plus",
    "year": "2021",
    "index": 79,
    "type": "program"
  },
  {
    "text": "verouderde technologie als gevolg van te snel uitgevoerd klimaatbeleid. \n•  50PLUS wil de topkwaliteiten van Nederlandse vernieuwing en technologieën volledig gebruiken, zodat \nwij nog in deze eeuw op een moderne manier kunnen overschakelen naar een duurzame circulaire \neconomie.",
    "party": "50plus",
    "year": "2021",
    "index": 80,
    "type": "program"
  },
  {
    "text": "•  Gebruik van kunstmest en gif in de landbouw en antibiotica in de veehouderij moet sterk verminderd \nworden. \n• Beperking van grootschalige intensieve veehouderij; stimulering van kleinschalige kwaliteitsbedrijven.\n• De Nederlandse visserij moet meer steun krijgen tegen onredelijke Europese maatregelen.\n•  De CO2-uitstoot moet worden teruggedrongen en ingezet worden op andere milieu- en",
    "party": "50plus",
    "year": "2021",
    "index": 81,
    "type": "program"
  },
  {
    "text": "Cultuur en (Social) Media",
    "party": "50plus",
    "year": "2021",
    "index": 82,
    "type": "program"
  },
  {
    "text": "• 50PLUS wil dat culturele innovatie wordt gestimuleerd. \n•  De publieke omroep heeft een belangrijke rol die versterkt moet worden. Met de demografische",
    "party": "50plus",
    "year": "2021",
    "index": 83,
    "type": "program"
  },
  {
    "text": "ontwikkeling en het feit dat ouderen nu eenmaal een minder groot sociaal netwerk hebben en op heel \nhoge leeftijd meer aan huis gebonden zijn, moet er extra geld komen voor een televisiezender gericht op",
    "party": "50plus",
    "year": "2021",
    "index": 84,
    "type": "program"
  },
  {
    "text": "de oudere doelgroep. \n• Het reclamebeleid (STER) moet worden aangepast om deze initiatieven te financieren.\n• Er moeten, zoals ook in het buitenland, overdag (middagmagazine) meer nieuwsvoorzieningen komen. \n•  Kunst- en cultuurinstellingen/gezelschappen moeten geholpen worden door meer productieopdrachten",
    "party": "50plus",
    "year": "2021",
    "index": 85,
    "type": "program"
  },
  {
    "text": "voor de publieke omroep. \n•  Naast team- en ook individuele sporten en (kaart)spelen moeten ook televisie (doelkanalen) en internet \ndeze activiteiten online verder mogelijk maken.\n•  50PLUS wil meer geld en middelen voor internetpolitie die fraude en oplichting opspoort. \nInternetmisdaden worden strenger bestraft. \n•  50PLUS is tegen strafexpedities tegen historische standbeelden. Niet alleen heldendaden en \noverwinningen maar ook uitbuiting en slavernij worden daarbij vermeld. Dit draagt bij aan de \ngeschiedenisbewustwording.",
    "party": "50plus",
    "year": "2021",
    "index": 86,
    "type": "program"
  },
  {
    "text": "Bestuurlijke vernieuwing  \nen directe democratie",
    "party": "50plus",
    "year": "2021",
    "index": 87,
    "type": "program"
  },
  {
    "text": "• Er komt een kiesdrempel van 3 procent om te grote versnippering tegen te gaan.\n• Bevoegdheden gaan naar het Rijk en/of grote centrumgemeenten.",
    "party": "50plus",
    "year": "2021",
    "index": 88,
    "type": "program"
  },
  {
    "text": "• Als laatste land in Europa krijgt Nederland een gekozen burgemeester.\n•  50PLUS is voorstander van bindende referenda over zwaarwegende voorstellen die een grote invloed",
    "party": "50plus",
    "year": "2021",
    "index": 89,
    "type": "program"
  },
  {
    "text": "op het leven van de mensen hebben.\n•  Gemeenteraadverkiezingen dienen over de lokale politiek te gaan en niet overheerst te worden door  \nde landelijke politici. Daarom worden de gemeenteraadsverkiezingen in alfabetische volgorde op  \n26 verschillende woensdagen gehouden.",
    "party": "50plus",
    "year": "2021",
    "index": 90,
    "type": "program"
  },
  {
    "text": "• Het onderwijs moet meer aansluiten op de snelle ontwikkelingen in de maatschappij.\n• Terugkeer van de basisbeurs.\n• De positie en de beloning van onderwijzers en docenten moeten worden versterkt. \n•  Onderwijs wordt aangeboden in de Nederlandse taal. Voor degenen die het Nederlands onvoldoende",
    "party": "50plus",
    "year": "2021",
    "index": 91,
    "type": "program"
  },
  {
    "text": "beheersen worden taalcursussen aangeboden. \n• Het beroepsonderwijs moet zich meer gaan richten op het onderwijs aan volwassenen.\n• Samenwerking tussen beroepsonderwijs en het bedrijfsleven moet geïntensiveerd worden. \n•  De Nederlandse taal wordt o.a. via het onderwijs gestimuleerd voor alle Nederlanders en degenen die dat",
    "party": "50plus",
    "year": "2021",
    "index": 92,
    "type": "program"
  },
  {
    "text": "willen worden.\n• De maximale leeftijdgrens in het volwassenenonderwijs wordt losgelaten.\n• Voortgezet algemeen volwassenenonderwijs (vavo) moet overdag en ‘s avonds beschikbaar zijn.\n•  Voor iedereen die werkloos wordt en recht heeft op een ww-uitkering is vavo direct en kosteloos",
    "party": "50plus",
    "year": "2021",
    "index": 93,
    "type": "program"
  },
  {
    "text": "•  Geen uitbreiding met nieuwe landen. 50PLUS is voor kritisch lidmaatschap en wil daarbij een sterke, \nstabiele Europese Unie. \n• Lidstaten die zich niet aan de spelregels houden moeten hard gesanctioneerd worden.\n• 50PLUS wil niet dat Nederland opdraait voor het slechte economische beleid van andere eurolanden.",
    "party": "50plus",
    "year": "2021",
    "index": 94,
    "type": "program"
  },
  {
    "text": "Defensie & Internationale \nVeiligheid",
    "party": "50plus",
    "year": "2021",
    "index": 95,
    "type": "program"
  },
  {
    "text": "• Nederland handhaaft de uitgaven aan ontwikkelingssamenwerking op het huidige niveau. \n•  Nederland geeft geen geld aan misdadige, corrupte regimes die mensenrechten schenden of terrorisme",
    "party": "50plus",
    "year": "2021",
    "index": 96,
    "type": "program"
  }
]