[
  {
    "text": "BBB maakt zich grote zorgen over de leefbaarheid op het platteland. De huidige politiek is niet in staat \ngebleken om een duurzame en langjarige visie te maken op de ontwikkeling en het behoud van het \nplatteland, met al zijn unieke kenmerken, tradities, levenswijze en cultuurlandschap. Ook het belang \nvan de rol van boeren, tuinders, vissers en jagers wordt onvoldoende onderkend. In Nederland is \neen uniek cultuurlandschap ontstaan, dankzij de mensen die wonen en werken op het platteland. \nOns land staat wereldwijd bekend om dit unieke landschap. Wij zijn daar trots op en willen graag dat \ndit unieke landschap ook voor de volgende generaties blijft behouden. Om dit te kunnen behouden \nis het bestaansrecht van onze voedsel- en bloemenmakers; de boeren, de tuinders, de vissers en \nde jagers essentieel. Zij onderhouden en beheren ons unieke landschap immers al eeuwen en geven \ndit al eeuwen door aan de volgende generatie.",
    "party": "bbb",
    "year": "2021",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Inwoners van het platteland voelen zich meer en meer vervreemd van de Haagse regels die worden \nbedacht door mensen die te ver van het platteland, of de regio’s af staan. BBB gaat de stem van het \nplatteland voorgoed laten weerklinken in Den Haag. Zeker nu groen (weilanden, coulissenlandschappen) \ndreigt te worden ingeruild voor grijs (industrie, zonneparken, distributie- en datacentra, wegen) is het \nmeer dan noodzakelijk dat de stem van én voor het platteland wordt vertegenwoordigd in Den Haag. \nNatuurlijk zijn er ook andere partijen die zich zorgen maken over de leefbaarheid op het platteland en \nhet voortbestaan van ons prachtige cultuurlandschap. Dat is ook goed, maar er is nog geen partij die \nzich hier volledig voor inzet en ook over vier jaar nog de stem van en voor het platteland is.",
    "party": "bbb",
    "year": "2021",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Die partij zijn wij wel: BoerBurgerBeweging, oftewel BBB\nHet behoud van onze land- en tuinbouw speelt een essentiële rol in een leefbaar platteland. Boeren en \ntuinders zorgen voor het landschap, zijn rentmeesters van de regio, zorgen voor werkgelegenheid, \neconomie, toerisme, recreatie, landschapsbeheer, natuurbeheer en vooral sociale binding op het platte-\nland. Als de boeren en tuinders verdwijnen, heeft dit zeer grote gevolgen voor ons platteland zoals wij",
    "party": "bbb",
    "year": "2021",
    "index": 2,
    "type": "program"
  },
  {
    "text": "dat nu kennen. Werkgelegenheid verdwijnt, jongeren trekken weg, dorpen lopen leeg, supermarkten en \nmaatschappelijke voorzieningen zoals openbaar vervoer, bibliotheken en scholen worden gesloten. Het \nlandschapsbeheer en natuurbeheer zal flink onder druk komen te staan als er geen boeren en tuinders \nmeer zijn, die helpen ons landschap te behouden. \nIn sommige streken van Nederland zie je het al: dorpen en kernen lopen leeg, boeren verdwijnen van het \nplatteland. Leegstaande schuren worden nu al massaal gehuurd of opgekocht door drugscriminelen. \nIn sommige streken dreigen spookdorpen te ontstaan en slaat de verpaupering van het ook daar unieke \nlandschap hard toe. Eeuwenoude plattelandstradities verdwijnen met deze boeren en burgers ook. De \nplattelandscultuur verschraalt. BBB wil dit proces een halt toe roepen door focus te leggen op de regio’s \nin Nederland. Regio’s waar burgers uit de grote steden kunnen genieten van rust, ruimte, natuur en \nouderwetse plattelandsgezelligheid en vooral: Noaberschap.",
    "party": "bbb",
    "year": "2021",
    "index": 3,
    "type": "program"
  },
  {
    "text": "BBB wil een halt toe roepen aan de uitverkoop van ons platteland. Gezond Verstand dient te regeren. \nMet BBB als stem van en voor het platteland, met al zijn eigen unieke kenmerken en tradities, brengen \nwij dit Gezond Verstand terug in Den Haag. Met 8 pijlers leggen wij een nieuw, stevig fundament onder \nde toekomst van een Gezond Platteland.",
    "party": "bbb",
    "year": "2021",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Vruchtbare gronden blijven beschikbaar voor voedselproductie.",
    "party": "bbb",
    "year": "2021",
    "index": 5,
    "type": "program"
  },
  {
    "text": "We bemesten naar behoefte en zorgen er zo voor dat de planten niet langer ondervoed \nzijn en de bodem niet uitgeput wordt.\n \nEr komen geen beleidswijzigingen zonder voorafgaande praktijkproeven bij representatieve \nbedrijven. Meten = Weten",
    "party": "bbb",
    "year": "2021",
    "index": 6,
    "type": "program"
  },
  {
    "text": "De zeggenschap van voedselproducenten bij de waterschappen blijft behouden om zo de \nvoedselproductie veilig te stellen.",
    "party": "bbb",
    "year": "2021",
    "index": 7,
    "type": "program"
  },
  {
    "text": "Zoet water is essentieel voor planten, dieren en mensen. De beschikbaarheid en het behoud \nvan zoet water heeft hoge prioriteit.",
    "party": "bbb",
    "year": "2021",
    "index": 8,
    "type": "program"
  },
  {
    "text": "We voeren een praktisch uitvoerbaar mestbeleid in. Mest uitrijden wordt weersafhankelijk \nin plaats van kalenderafhankelijk. Bij het Mestbeleid staat het vakmanschap, de kennis en \nde ervaring van de voedselproducent voorop.",
    "party": "bbb",
    "year": "2021",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Initiatieven om fosfaat uit menselijke ontlasting te genereren worden bevorderd.",
    "party": "bbb",
    "year": "2021",
    "index": 10,
    "type": "program"
  },
  {
    "text": "Het gebruik van organische mest wordt bevorderd en daar waar mogelijk gaat het kunst-\nmest vervangen.",
    "party": "bbb",
    "year": "2021",
    "index": 11,
    "type": "program"
  },
  {
    "text": "Waterbeheer en waterberging hebben voorrang in beleid en uitvoering.",
    "party": "bbb",
    "year": "2021",
    "index": 12,
    "type": "program"
  },
  {
    "text": "GEZONDE BODEM: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 13,
    "type": "program"
  },
  {
    "text": "De emissies en vastlegging van broeikasgassen worden verrekend (dus uitstoot minus \nvastlegging). Dat is de werkelijke uitstoot.",
    "party": "bbb",
    "year": "2021",
    "index": 14,
    "type": "program"
  },
  {
    "text": "Het huidige mooie cultuurlandschap op het platteland wordt behouden zodat de teelt van \nveilig lokaal voedsel gegarandeerd is.\n \nIn onze bebouwde ruimte komt meer aandacht voor planten als temperatuurregelaar, \nproducent van zuurstof en voedsel en vestigingsplaats voor vogels, dieren en andere \nplanten.",
    "party": "bbb",
    "year": "2021",
    "index": 15,
    "type": "program"
  },
  {
    "text": "De kamerplanten komen terug in de Tweede Kamer en alle andere overheidsgebouwen. \nVoor meer frisse lucht en zuurstof. Dat bevordert gezond verstand.",
    "party": "bbb",
    "year": "2021",
    "index": 16,
    "type": "program"
  },
  {
    "text": "Sinds we planten beschermen tegen ziekten en plagen met gewasbeschermingsmiddelen \nhebben we in Europa geen hongersnood meer. De wetenschappelijke onderbouwing van \nhet College voor de toelating van gewasbeschermingsmiddelen en biociden (Ctgb) bepaalt \nde toelating van gewasbeschermingsmiddelen en niet de emotie van de politiek. De politiek \nwisselt elke vier jaar, dit is geen garantie voor consistent beleid met kennis van zaken.",
    "party": "bbb",
    "year": "2021",
    "index": 17,
    "type": "program"
  },
  {
    "text": "We zetten bermen, groenstroken en akkerranden in om de insecten- en bijenpopulatie te \nbeschermen. Boeren die hier in investeren worden hiervoor beloond via de prijs van hun \nproducten.",
    "party": "bbb",
    "year": "2021",
    "index": 18,
    "type": "program"
  },
  {
    "text": "GEZONDE\nPLANTEN\nGEZONDE PLANTEN: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 19,
    "type": "program"
  },
  {
    "text": "Gras komt in plaats van tuintegels, oases in plaats van kale winkelpleinen. Er komen meer \nplanten, tuinen en stiltebossen in de openbare gebouwen.",
    "party": "bbb",
    "year": "2021",
    "index": 20,
    "type": "program"
  },
  {
    "text": "We stimuleren het plaatsen van insectenhotels zodat insecten weer terug komen in de stad, \ndit bevordert ook de terugkomst van vogels.\n \nHet gebruik van beschermingsmiddelen voor zaden wordt toegestaan om plagen en mis-\noogsten te voorkomen.",
    "party": "bbb",
    "year": "2021",
    "index": 21,
    "type": "program"
  },
  {
    "text": "We geven een impuls aan (fundamenteel) onderzoek naar innovatieve teelt- en dierhouderij-\nsystemen. Nieuwe systemen die kostprijsverhogend zijn, worden doorgerekend in de prijs \nvan het voedsel.",
    "party": "bbb",
    "year": "2021",
    "index": 22,
    "type": "program"
  },
  {
    "text": "We maken precisietechnieken in de landbouw praktijkrijp en stimuleren het gebruik er van. \nWe stimuleren de ontwikkeling van nieuwe moleculen voor gerichte bestrijding van ziekten \nen plagen.",
    "party": "bbb",
    "year": "2021",
    "index": 23,
    "type": "program"
  },
  {
    "text": "Voor het gebruik van gewasbeschermingsmiddelen gelden voor burgers dezelfde regels \nals voor boeren.",
    "party": "bbb",
    "year": "2021",
    "index": 24,
    "type": "program"
  },
  {
    "text": "Bermen en groenstroken in beheer van de overheid, worden op een natuurlijke wijze be-\nheerd. Er wordt alleen gemaaid waar dit strikt noodzakelijk is voor de verkeersveiligheid. \nWe zaaien bermen in met bloemrijke inheemse mengsels.\n \nOok planten hebben recht op een goed gevulde medicijnkast.",
    "party": "bbb",
    "year": "2021",
    "index": 25,
    "type": "program"
  },
  {
    "text": "GEZONDE\nPLANTEN\nGEZONDE PLANTEN: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 26,
    "type": "program"
  },
  {
    "text": "We voeren een fonds, dat wordt gefinancierd door supermarkten. Uit dit fonds krijgen \nboeren een vergoeding voor extra (bovenwettelijke) dierwelzijns-, diergezondheids- en \nmilieu inspanningen. Hoe meer inspanningen, hoe hoger de vergoedingen voor de boer.",
    "party": "bbb",
    "year": "2021",
    "index": 27,
    "type": "program"
  },
  {
    "text": "Er komt geen nieuwe wet- en regelgeving in Nederland en EU op het gebied van dieren-\nwelzijn en diergezondheid als de kosten die de boeren moeten maken, niet in de prijs van \nde producten is opgenomen. \n \nDe wetenschappelijke onderbouwing van het College voor de toelating van gewasbe-\nschermingsmiddelen en biociden (Ctgb) bepaalt de toelating van ontsmettingsmiddelen en \nniet de emotie van de politiek. De politiek wisselt elke vier jaar, dit is geen garantie voor \nconsistent beleid met kennis van zaken.",
    "party": "bbb",
    "year": "2021",
    "index": 28,
    "type": "program"
  },
  {
    "text": "Er komen eenduidige welzijnsregels binnen EU-verband. Met duidelijke communicatie op \n(middelbare) scholen en via consumentenorganisaties.",
    "party": "bbb",
    "year": "2021",
    "index": 29,
    "type": "program"
  },
  {
    "text": "Antibioticareductie is een goed streven, maar de zucht naar steeds minder antibiotica-\ngebruik, mag nooit leiden tot verminderd dierenwelzijn. BBB zal hier scherp op toezien. \nDieren moeten - indien noodzakelijk - behandeld kunnen blijven worden met antibiotica.",
    "party": "bbb",
    "year": "2021",
    "index": 30,
    "type": "program"
  },
  {
    "text": "Het voeren van dieren met minder eiwit, om de stikstofuitstoot te verminderen mag nooit \nleiden tot minder gezonde dieren. Agrarische belangenbehartigers krijgen de vrijheid om te \nkomen tot een praktisch werkbaar systeem dat goed is voor dieren. Er komt geen verplichte \nreductie van eiwit in veevoer.",
    "party": "bbb",
    "year": "2021",
    "index": 31,
    "type": "program"
  },
  {
    "text": "GEZONDE DIEREN: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 32,
    "type": "program"
  },
  {
    "text": "Wanneer je een dood dier in de openbare ruimte vindt, moet je dat makkelijk en gratis kunnen \nmelden om op te laten halen. Zo voorkom je uitbraken en overdracht van besmettelijke \nziekten en ga je met respect om met de dieren.",
    "party": "bbb",
    "year": "2021",
    "index": 33,
    "type": "program"
  },
  {
    "text": "Schademeldingen (als gevolg van bijv. ganzen, wolven en wilde zwijnen) bij het Fauna-\nfonds zijn gratis in plaats van honderden euro’s en worden volgens landelijk uniforme \nregels afgewikkeld. \n \nWe handhaven de nulstand van wilde zwijnen buiten aangewezen natuurgebieden. Hiervoor \nworden voldoende middelen vrijgemaakt zodat er geen overlast is van zwart wild in percelen \nvan boeren en tuinen van burgers.",
    "party": "bbb",
    "year": "2021",
    "index": 34,
    "type": "program"
  },
  {
    "text": "Een boer mag zelf zijn dierenarts uitzoeken en kan makkelijk van dierenarts wisselen.",
    "party": "bbb",
    "year": "2021",
    "index": 35,
    "type": "program"
  },
  {
    "text": "In navolging van ziekenhuizen in Noord-Brabant gaan alle ziekenhuizen in Nederland de \nregels voor mensen die zijn besmet met de veel minder besmettelijke diergerelateerde \nMSRA’s, ten opzichte van humaan gerelateerde MRSA’s aanpassen aan de huidige kennis \nvan zaken.",
    "party": "bbb",
    "year": "2021",
    "index": 36,
    "type": "program"
  },
  {
    "text": "We zijn begaan met het welzijn van (landbouw)huisdieren, dus ook van paarden, gezelschaps-\ndieren en (wilde) dieren in de natuur. Wij regelen een One Welfare benadering door een \nexpertteam.",
    "party": "bbb",
    "year": "2021",
    "index": 37,
    "type": "program"
  },
  {
    "text": "GEZONDE DIEREN: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 38,
    "type": "program"
  },
  {
    "text": "Er komen extra welzijnsregels bij deze categorieën, als het natuurlijke gedrag wetenschappe-\nlijk in het geding is. Extra welzijnsregels dienen te allen tijde uitgelegd te kunnen worden \naan consumenten.",
    "party": "bbb",
    "year": "2021",
    "index": 39,
    "type": "program"
  },
  {
    "text": "Daar waar extra welzijnsregels tot een hogere kostprijs leiden, gaan supermarkten de \nhogere prijs zonder extra opslag doorrekenen aan de consumenten en daarover eerlijk \ncommuniceren.",
    "party": "bbb",
    "year": "2021",
    "index": 40,
    "type": "program"
  },
  {
    "text": "Er komt extra aandacht voor de positie van gezelschapsdieren in verstedelijkt gebied of de \n(wilde) dieren in natuurgebieden.",
    "party": "bbb",
    "year": "2021",
    "index": 41,
    "type": "program"
  },
  {
    "text": "Voor wat betreft het houden van exotische dieren door particulieren komt er een negatief-\nlijst, met daarop alleen de soorten die: \n• \n bewezen hebben dat ze ongeschikt zijn om door particulieren gehouden te worden, \nbijvoorbeeld omdat ze erg gevaarlijk zijn (bijv. katachtigen van > 5kg, apen van > 5kg)\n• \n bewijsbaar schadelijk kunnen zijn voor de autochtone biodiversiteit (invasieve exoten), \ndaarbij gebruik maken van de Europese lijst voor Invasieve soorten.\nDaarnaast gaat de overheid richtlijnen opstellen voor het houden van exotische exoten, \nzoals die ook in Duitsland bestaan. De overheid moet een goede controle verzorgen, en \nhandhaven met strenge straffen.",
    "party": "bbb",
    "year": "2021",
    "index": 42,
    "type": "program"
  },
  {
    "text": "GEZONDE DIEREN: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 43,
    "type": "program"
  },
  {
    "text": "Er komt een stabiel, langjarig en betrouwbaar plattelandsbeleid met een looptijd van \ntientallen jaren waarin is vastgelegd wie welke ruimte krijgt in Nederland.",
    "party": "bbb",
    "year": "2021",
    "index": 44,
    "type": "program"
  },
  {
    "text": "Nederland krijgt een wet Recht op Landbouw. Deze wet waarborgt het bestaansrecht van \nboeren, vissers en tuinders in Nederland. Zo wordt voorkomen dat mensen en organisaties, \ndie geen directe belangen hebben bij uitbreiding of modernisering van wettelijk toegestane \nagrarische bedrijven, jarenlange procedures gaan voeren tegen boeren, alleen maar omdat \nze tegen een bepaalde bedrijfstak zijn.\n \nOm voor jonge boeren bedrijfsopvolging mogelijk te maken, en zo de toekomstige voedsel-\nproductie in Nederland veilig te stellen, worden extra gelden en fiscale voordelen beschik-\nbaar gesteld. De mogelijkheden dienen zo ingericht te zijn dat jonge boeren gemakkelijk \ngebruik kunnen maken van en toegang hebben tot de regelingen, in plaats van dat ze \ntegen een woud van regels en bureaucratie aanlopen. Het plattelandsbeleid wordt opgesteld \nsamen met de agrarische sector, plattelandsbewoners, bedrijfsleven en wetenschappers.",
    "party": "bbb",
    "year": "2021",
    "index": 45,
    "type": "program"
  },
  {
    "text": "Er komt geen nieuwe wet- en regelgeving als de extra kosten die de boer hiervoor moet \nmaken, niet in de prijs van de producten wordt opgenomen.",
    "party": "bbb",
    "year": "2021",
    "index": 46,
    "type": "program"
  },
  {
    "text": "Overheidsuitingen en -campagnes omtrent voedselproductie en voedselconsumptie \nworden eerst getoetst op waarheid en feiten.",
    "party": "bbb",
    "year": "2021",
    "index": 47,
    "type": "program"
  },
  {
    "text": "GEZONDE BOEREN: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 48,
    "type": "program"
  },
  {
    "text": "Er komt een structurele campagne, gefinancierd door de overheid, om consumenten te \nstimuleren in Nederland geproduceerd voedsel te kopen.",
    "party": "bbb",
    "year": "2021",
    "index": 49,
    "type": "program"
  },
  {
    "text": "Overheidssubsidies aan organisaties die bepaalde voedselproducten willen weren van het \nmenu worden stopgezet. Een burger kan zelf wel bepalen wat hij/zij eet.",
    "party": "bbb",
    "year": "2021",
    "index": 50,
    "type": "program"
  },
  {
    "text": "Er komen voldoende gelden beschikbaar voor toegepast onderzoek en praktijkonderzoek \nvoor land- en tuinbouw in verschillende regio’s van het land.",
    "party": "bbb",
    "year": "2021",
    "index": 51,
    "type": "program"
  },
  {
    "text": "De komst van nieuwe burgerwoningen in het agrarisch buitengebied leiden nooit tot be-\nperkingen voor de bedrijfsvoering van de agrarische sector. Wonen in het buitengebied \nbetekent erkennen en accepteren dat voedselproductie essentieel is en niet beperkt mag \nworden. Boeren dienen wel rekening te houden met het woongenot van alle inwoners in \nhun omgeving.",
    "party": "bbb",
    "year": "2021",
    "index": 52,
    "type": "program"
  },
  {
    "text": "Nieuwe plattelanders krijgen de mogelijkheid om een inboeringscursus te volgen. Deze \ncursus wordt samen met boeren- en plattelandsorganisaties ontwikkeld en mede-gefinan-\ncierd door het ministerie van Platteland. Boeren en burgers leren zo elkaars levenswijzen \nte respecteren en gaan direct met elkaar in dialoog.",
    "party": "bbb",
    "year": "2021",
    "index": 53,
    "type": "program"
  },
  {
    "text": "GEZONDE BOEREN: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 54,
    "type": "program"
  },
  {
    "text": "We moeten onder ogen zien dat virussen en dus ook Covid-19 altijd blijven, zoals griep ook \nonderdeel is geworden van ons leven. Op basis van dit uitgangspunt moet het Kabinet \nhandelen. Een langetermijnbeleid ontwikkelen die recht doet aan de vrijheid, de gezondheid \nen de sociale binding tussen mensen in Nederland.",
    "party": "bbb",
    "year": "2021",
    "index": 55,
    "type": "program"
  },
  {
    "text": "Het Kabinet ontwikkelt z.s.m. een langjarige visie op een maatschappij mét Covid-19. Tussen-\ntijds maatregelen nemen en dan weer afschalen geeft grote onzekerheid, onrust en onduide-\nlijkheid, ontneemt vrijheden en is slecht voor de economie. Opschaling van de zorg voor \nonderzoek naar en behandeling tegen virussen is essentieel.",
    "party": "bbb",
    "year": "2021",
    "index": 56,
    "type": "program"
  },
  {
    "text": "Bescherming van personeel in verpleegtehuizen, zorgcentra, ziekenhuizen, etc. heeft in het \nlangjarige beleid de hoogste prioriteit. Dit geldt niet alleen voor zorgpersoneel, maar ook \nvoor schoonmaakpersoneel.",
    "party": "bbb",
    "year": "2021",
    "index": 57,
    "type": "program"
  },
  {
    "text": "De plicht of een advies om mondkapjes te dragen wordt niet overgelaten aan de onder-\nnemers. Het Kabinet dient al dan niet een mondkapjesplicht (in de publieke ruimte) af te \nkondigen. Dit afschuiven op individuele ondernemers is laf, onverantwoord en onveilig. \nOndernemers worden op deze manier mogelijk blootgesteld aan agressie en geweld door \nmensen die niet aan een individueel mondkapjesadvies willen voldoen. Om nog maar niet \nte spreken van de on-handhaafbaarheid.",
    "party": "bbb",
    "year": "2021",
    "index": 58,
    "type": "program"
  },
  {
    "text": "Als we het hebben over het Covid-19 virus, gebruiken we het woord Covid-19. Corona dekt \nniet de lading van dit virus. Coronavirussen zijn er in vele soorten en maten en komen bij tal \nvan dieren voor. Dit is niet altijd Covid-19.",
    "party": "bbb",
    "year": "2021",
    "index": 59,
    "type": "program"
  },
  {
    "text": "GEZONDE BURGERS: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 60,
    "type": "program"
  },
  {
    "text": "Politieke moties waarin wordt gevraagd om een fokverbod voor dieren die gevoelig zijn \nvoor coronavirussen worden dan ook ongeldig verklaard, of worden tekstueel aangepast \nvoor het indienen ervan. Dit zou immers anders betekenen dat er een fokverbod wordt \ngevraagd voor vele dieren in Nederland. Dus ook voor honden, katten en paarden.",
    "party": "bbb",
    "year": "2021",
    "index": 61,
    "type": "program"
  },
  {
    "text": "Er zijn goede voorzieningen nodig (openbaar vervoer, scholen, geldautomaat, ambulance, \npolitiepost, medische en culturele voorzieningen, snel internet) op het platteland waardoor \noud en jong zich thuis kunnen blijven voelen in hun eigen regio. Naast het Grote Steden-\nbeleid, komt er een plattelandsbeleid om de leefbaarheid in de regio’s te waarborgen en \nte bevorderen.",
    "party": "bbb",
    "year": "2021",
    "index": 62,
    "type": "program"
  },
  {
    "text": "De overheid is er voor de inwoners en niet andersom. Beleid, houding en gedrag van de \noverheid wordt hierop getoetst.\n \nEr komen ‘meer handen aan het bed’ in de zorg zodat er ook meer tijd is voor sociaal contact.",
    "party": "bbb",
    "year": "2021",
    "index": 63,
    "type": "program"
  },
  {
    "text": "De grote rol van vrijwilligers en mantelzorgers in met name de ouderenzorg wordt erkend \nen gefaciliteerd. Daarom wil BBB dat in de dorpen waar voldoende ruimte is, mensen in de \ngelegenheid gesteld worden een zogenaamde ‘kangoeroewoning’ gestalte te geven, bij-\nvoorbeeld door het plaatsen van een ruim tuinhuisje of woonunit. Zodat zij zorg kunnen \nbieden aan hun ouders.",
    "party": "bbb",
    "year": "2021",
    "index": 64,
    "type": "program"
  },
  {
    "text": "Er komt een Minister voor het Platteland met een departement op minimaal 100 km afstand \nvan Den Haag.",
    "party": "bbb",
    "year": "2021",
    "index": 65,
    "type": "program"
  },
  {
    "text": "GEZONDE BURGERS: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 66,
    "type": "program"
  },
  {
    "text": "We beperken de wet- en regelgeving. Er komt geen nieuwe wet- en regelgeving zonder dat \ner ook bestaande wetten en regels worden afgeschaft.",
    "party": "bbb",
    "year": "2021",
    "index": 67,
    "type": "program"
  },
  {
    "text": "We zorgen voor het behoud van de agrarische sector en MKB-bedrijven op het platteland \nen houden daarmee werkgelegenheid, leefbaarheid en een gezonde economie in stand.",
    "party": "bbb",
    "year": "2021",
    "index": 68,
    "type": "program"
  },
  {
    "text": "We behouden het huidige cultuurlandschap op het platteland, waar mensen uit de stad \nkunnen recreëren en gezonde lucht kunnen inademen.",
    "party": "bbb",
    "year": "2021",
    "index": 69,
    "type": "program"
  },
  {
    "text": "We stimuleren vergroening door burgers (tegels eruit, groene balkons, meer planten, tuinen \nen bomen etc.)",
    "party": "bbb",
    "year": "2021",
    "index": 70,
    "type": "program"
  },
  {
    "text": "We faciliteren het behoud en de terugkeer van buurtwinkels op het platteland.",
    "party": "bbb",
    "year": "2021",
    "index": 71,
    "type": "program"
  },
  {
    "text": "We laten burgers zelf bepalen wat zij willen eten, de taak van de overheid is informeren en \nvoorlichten.",
    "party": "bbb",
    "year": "2021",
    "index": 72,
    "type": "program"
  },
  {
    "text": "We geven aan burgers eerlijke informatie over het belang van dierlijke eiwitten in een \nuitgebalanceerd voedselpatroon.",
    "party": "bbb",
    "year": "2021",
    "index": 73,
    "type": "program"
  },
  {
    "text": "Het Kabinet gaat 9 miljoen euro investeren in Voedselbanken Nederland. Met dit bedrag\nkan het ministerie van Sociale Zaken een Europese subsidie van 60 miljoen euro aanvragen \nbij de Europese Commissie voor Voedselbanken Nederland. Dit Europese fonds voor \nvoedselbanken bestaan gewoon, alleen Nederland gebruikt die mogelijkheid niet.",
    "party": "bbb",
    "year": "2021",
    "index": 74,
    "type": "program"
  },
  {
    "text": "GEZONDE BURGERS: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 75,
    "type": "program"
  },
  {
    "text": "Ter vergelijking: Frankrijk krijgt elk jaar 500 miljoen euro Europese subsidie voor voedsel-\nbankhulp. De 60 miljoen euro is hard nodig. Het aantal mensen dat gebruik maakt van de \nvoedselbank in Nederland stijgt elk jaar. Verwacht wordt dat er (vanwege Covid-19) komend \njaar nog een extra groei te zien zal zijn van 30-35 procent. Agrarische organisaties bun-\ndelen intussen de krachten met Voedselbanken Nederland, om de voedselvoorziening \naan voedselbanken een impuls te geven.",
    "party": "bbb",
    "year": "2021",
    "index": 76,
    "type": "program"
  },
  {
    "text": "We verbieden de import van producten die geproduceerd zijn op een manier die in  \nNederland zelf niet is toegestaan. Handelsverdragen moeten hierop getoetst worden en \nwaar nodig aangepast.",
    "party": "bbb",
    "year": "2021",
    "index": 77,
    "type": "program"
  },
  {
    "text": "Producten die vitaal zijn voor de Nederlandse samenleving moeten ook in Nederland \ngeproduceerd worden, nu en in de toekomst. Denk hierbij aan beschermingsmiddelen \nvoor de zorg, een basis voedselpakket, brandstoffen, bepaalde medicijnen en drinkwater.",
    "party": "bbb",
    "year": "2021",
    "index": 78,
    "type": "program"
  },
  {
    "text": "Antibioticagebruik bij zowel dieren als mensen worden beperkt tot wat strikt noodzakelijk is.",
    "party": "bbb",
    "year": "2021",
    "index": 79,
    "type": "program"
  },
  {
    "text": "We stellen mensen centraal en niet de regels, zoals bijvoorbeeld in het dossier kindertoeslag \nen inkomstenbelasting.",
    "party": "bbb",
    "year": "2021",
    "index": 80,
    "type": "program"
  },
  {
    "text": "Er komt meer voorlichting en positieve aandacht voor de zorgsector in het onderwijs.  \nZo blijft ook in de toekomst de zorg voor mensen beschikbaar.",
    "party": "bbb",
    "year": "2021",
    "index": 81,
    "type": "program"
  },
  {
    "text": "GEZONDE BURGERS: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 82,
    "type": "program"
  },
  {
    "text": "GEZONDE BURGERS: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 83,
    "type": "program"
  },
  {
    "text": "Regelgeving die grote verzorgingstehuizen prevaleert wordt afgeschaft. Kleinschalige \nverzorgingstehuizen functioneren optimaal, voorzien in een grote behoefte en zijn elemen-\ntair voor de sociale cohesie op het platteland en in de wijken.",
    "party": "bbb",
    "year": "2021",
    "index": 84,
    "type": "program"
  },
  {
    "text": "Het scheiden van partners bij opname in een verpleeghuis is verleden tijd.",
    "party": "bbb",
    "year": "2021",
    "index": 85,
    "type": "program"
  },
  {
    "text": "Er komt meer waardering voor de mensen in de zorg op de werkvloer, ook structureel \nfinancieel.",
    "party": "bbb",
    "year": "2021",
    "index": 86,
    "type": "program"
  },
  {
    "text": "Gezonde (landbouw)huisdieren zijn belangrijk voor gezonde burgers, dus ziektepreventie \nen hygiëne staan voorop bij het maken en uitvoeren van beleid.",
    "party": "bbb",
    "year": "2021",
    "index": 87,
    "type": "program"
  },
  {
    "text": "Ook huisdieren in de stad en (wilde) dieren in de natuur kunnen ziek zijn of ziek worden. \nEr komt goede communicatie over zoönosen; wat zijn het en hoeveel risico’s geven ze \nvoor mensen.",
    "party": "bbb",
    "year": "2021",
    "index": 88,
    "type": "program"
  },
  {
    "text": "(Landbouw)huisdieren kennen een heel goed monitoringsysteem voor een groot aantal \ndierziekten via de Gezondheidsdienst voor Dieren (GD). Er komt een match met de systemen \nvan de GGD. Wij zijn een voorstander van de One Health benadering, dus een combinatie \nvan de humane en de diergeneeskundige aanpak voor volks- en diergezondheid.",
    "party": "bbb",
    "year": "2021",
    "index": 89,
    "type": "program"
  },
  {
    "text": "Bij een uitbraak van een mens- of dierziekte wordt er door een expert/communicatieteam \neenduidig en helder gecommuniceerd naar parlement, overheid en burgers.",
    "party": "bbb",
    "year": "2021",
    "index": 90,
    "type": "program"
  },
  {
    "text": "GEZONDE ECONOMIE: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 91,
    "type": "program"
  },
  {
    "text": "Er komt voldoende ontwikkelingsruimte voor producenten die ervoor kiezen om in Neder-\nland te blijven.",
    "party": "bbb",
    "year": "2021",
    "index": 92,
    "type": "program"
  },
  {
    "text": "Er komt voldoende ontwikkelingsruimte voor ondernemers zodat zij hun bedrijf kunnen \noverdragen aan de volgende generatie. Zo blijven familiebedrijven behouden.\n \nEr komt pas nieuwe wet- en regelgeving als de kosten die de ondernemer moet maken, \nis opgenomen in de prijs van de producten.",
    "party": "bbb",
    "year": "2021",
    "index": 93,
    "type": "program"
  },
  {
    "text": "Nederland is een handelsland. BBB is daarom tegen een harde Nexit uit de EU. De EU \nmoet echter geen superstaat worden, die alle regels voor alle inwoners gaat bepalen.",
    "party": "bbb",
    "year": "2021",
    "index": 94,
    "type": "program"
  },
  {
    "text": "Elke regio in Europa, of dit nou landen of streken zijn, zijn uniek en dienen hun eigen tradities \nen leefwijzen te kunnen behouden.",
    "party": "bbb",
    "year": "2021",
    "index": 95,
    "type": "program"
  },
  {
    "text": "Er komt een structurele campagne, gefinancierd door de overheid, om consumenten te \nstimuleren in Nederland gemaakte producten te kopen.",
    "party": "bbb",
    "year": "2021",
    "index": 96,
    "type": "program"
  },
  {
    "text": "Overheid en bedrijfsleven kiezen waar mogelijk in kantines, bedrijfsrestaurants, ziekenhuizen \nen foodservice voor Nederlandse producten en dragen dit ook uit naar de consumenten.",
    "party": "bbb",
    "year": "2021",
    "index": 97,
    "type": "program"
  },
  {
    "text": "Nederland investeert structureel in innovatie- en onderzoek zodat onze ondernemers aan \nde wereldtop kunnen blijven produceren.",
    "party": "bbb",
    "year": "2021",
    "index": 98,
    "type": "program"
  },
  {
    "text": "GEZONDE ECONOMIE: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 99,
    "type": "program"
  },
  {
    "text": "Het kwartje van Kok moet, zoals 30 jaar geleden al beloofd, nu eindelijk maar eens worden \nafgeschaft. Met andere woorden: de brandstofaccijnzen moeten worden teruggebracht \nmet dit bedrag. Dit levert het bedrijfsleven een grote kostenbesparing op en de overheid \ntoont zich dan eindelijk een betrouwbare partner.",
    "party": "bbb",
    "year": "2021",
    "index": 100,
    "type": "program"
  },
  {
    "text": "Scholen op het platteland blijven open en ‘thuisnabij onderwijs’ staat centraal.",
    "party": "bbb",
    "year": "2021",
    "index": 101,
    "type": "program"
  },
  {
    "text": "Alle 150 gekozen Kamerleden en het voltallige Kabinet volgen na elke verkiezingen, verplicht \neen week een inboeringscursus op het platteland, op minimaal 100 kilometer van hun eigen \nwoonplaats. Daar wordt hen alle facetten van wonen en werken op het platteland bijge-\nbracht door boeren en plattelandsbewoners.",
    "party": "bbb",
    "year": "2021",
    "index": 102,
    "type": "program"
  },
  {
    "text": "Voor alle studenten is een basisbeurs beschikbaar.",
    "party": "bbb",
    "year": "2021",
    "index": 103,
    "type": "program"
  },
  {
    "text": "Bij nieuw beleid wordt een ‘krimpcheck’ toegepast: dus bijvoorbeeld bij het invoeren van \nnieuwe onderwijsregels wordt gecheckt wat deze regels voor impact hebben voor de scholen \nop het platteland.",
    "party": "bbb",
    "year": "2021",
    "index": 104,
    "type": "program"
  },
  {
    "text": "Foute of suggestieve informatie over welke sector of groep mensen dan ook, verdwijnt uit \nde schoolboeken. Schoolboeken waarin nog wordt gesproken over werkwijzen die niet \nmeer in Nederland van toepassing zijn, zoals legbatterijen en kistkalveren, worden uit het \nonderwijs gehaald, dan wel aangepast. Voordat schoolboeken en lespakketten aan leerlingen \nworden aangeboden toetst een deskundige commissie uit diverse sectoren het lesmateriaal \nop feitelijke onjuistheden en propaganda.",
    "party": "bbb",
    "year": "2021",
    "index": 105,
    "type": "program"
  },
  {
    "text": "Onderwijzers op alle scholen wordt verboden hun eigen ideologieën te verspreiden onder \nleerlingen. Er komt een meldpunt waar leerlingen en ouders dit kunnen melden. Een des-\nkundige commissie beoordeelt deze klachten.",
    "party": "bbb",
    "year": "2021",
    "index": 106,
    "type": "program"
  },
  {
    "text": "GEZOND ONDERWIJS: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 107,
    "type": "program"
  },
  {
    "text": "Achterhaald lesmateriaal over voedselproductie, waarin bijvoorbeeld nog gesproken wordt \nover legbatterijen en kistkalveren mogen in de tussentijd op scholen niet meer worden \ngebruikt.",
    "party": "bbb",
    "year": "2021",
    "index": 108,
    "type": "program"
  },
  {
    "text": "Voedselonderwijs op de basisschool wordt verplicht. Boerderij-educatie is hierin een wezen-\nlijk onderdeel. In de wet wordt hierover opgenomen, dat de kosten en de arbeid die de \nondernemer daar in steekt volledig worden vergoed.",
    "party": "bbb",
    "year": "2021",
    "index": 109,
    "type": "program"
  },
  {
    "text": "Vrijwillige boerderijeducatie wordt beter gewaardeerd. De overheid stimuleert boerburger- \ncommunicatie niet alleen in woorden, maar ook in daden en zal dan ook jaarlijks substantieel \nfinancieel bijdragen aan boerderijeducatie.",
    "party": "bbb",
    "year": "2021",
    "index": 110,
    "type": "program"
  },
  {
    "text": "In de opleiding van alle docenten wordt een stage bij een onderdeel van de agrarische \nsector verplicht.\n \nOp de opleidingen voor Journalistiek wordt landbouw, visserij en platteland een verplicht vak.",
    "party": "bbb",
    "year": "2021",
    "index": 111,
    "type": "program"
  },
  {
    "text": "Het voortgezet, middelbaar, hoger en universitair agrarisch onderwijs wordt, in samenwerking \nmet het bedrijfsleven, beter gepromoot op basisscholen en voortgezet onderwijs. Alleen \ndan kan Nederland leidend blijven als Agrarisch Kenniscentrum voor de rest van de wereld \nen zo helpen te zorgen voor voedselzekerheid in de wereld.",
    "party": "bbb",
    "year": "2021",
    "index": 112,
    "type": "program"
  },
  {
    "text": "GEZOND ONDERWIJS: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 113,
    "type": "program"
  },
  {
    "text": "Gezien de specifieke uitdagingen en kennis in deze sector valt Agrarisch onderwijs onder \nde verantwoordelijkheid van het ministerie van Platteland en niet onder het ministerie van \nOnderwijs.",
    "party": "bbb",
    "year": "2021",
    "index": 114,
    "type": "program"
  },
  {
    "text": "Er komt meer voorlichting om jongeren te stimuleren een opleiding in de agrarische sector \nte volgen. De landbouw wordt steeds meer hightech middels bijvoorbeeld ICT en precisie-\nlandbouw. Dus ook hier heeft de sector nu iets nieuws te bieden qua onderzoek en scholing \nvoor een groep jongeren.",
    "party": "bbb",
    "year": "2021",
    "index": 115,
    "type": "program"
  },
  {
    "text": "Er moet ook in het landelijk gebied goede toegang zijn tot hogescholen en universiteiten, \neventueel via afstandsonderwijs, gecombineerd met lesdagen op locatie. Dit zorgt ervoor \ndat hoogopgeleide jeugd voor haar studie niet hoeven te verhuizen naar de grotere steden. \nDit kan mogelijk op het platteland nieuwe impulsen kan stimuleren.",
    "party": "bbb",
    "year": "2021",
    "index": 116,
    "type": "program"
  },
  {
    "text": "BBB wil actieve buurthuizen in ieder dorp, waar verschillende activiteiten verzorgd worden \ndoor cultureel maatschappelijk werkers. Zij kunnen tevens een signaleringsfunctie vervullen \nin de ontwikkeling van de jeugd in de dorpen en daar een positieve stimulans aan geven.",
    "party": "bbb",
    "year": "2021",
    "index": 117,
    "type": "program"
  },
  {
    "text": "GEZOND ONDERWIJS: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 118,
    "type": "program"
  },
  {
    "text": "BBB wil een Constitutioneel Hof in Nederland, zoals ook al in 2018 door de Commissie \nRemkes is voorgesteld. Gek genoeg kan je op dit moment als kiesgerechtigde Nederlander \nweinig doen als het parlement een wet aanneemt die in strijd is met de Grondwet. Met de \noprichting van een Constitutioneel Hof kunnen burgers wél laten toetsen of een wet in \nstrijd is met de Grondwet. Het Constitutioneel Hof toetst of een wet of regel niet in strijd \nis met de fundamentele rechten en vrijheden of met het gelijkheidsbeginsel zoals die in de \nGrondwet zijn vastgelegd. Het Constitutioneel Hof moet ook de mogelijkheid krijgen om \nconflicten tussen wet- en regelgeving tussen verschillende provincies te toetsen. Ook beslist \nhet over een correct verloop van verkiezingen en referenda en over de rechtsgeldigheid \nvan hoge mandaten zoals die van een Kabinet of een parlementslid. Artikel 120 van de \nNederlandse Grondwet, dat de rechter verbiedt om de wet te toetsen aan de Grondwet \nwordt daarnaast geschrapt. Het Constitutioneel Hof moet laagdrempelig zijn.",
    "party": "bbb",
    "year": "2021",
    "index": 119,
    "type": "program"
  },
  {
    "text": "Meer geld voor politie en handhaving. Kleinere politietaken worden niet zonder meer af-\ngeschoven op BOA’s, zonder dat deze de middelen hebben om zich te beschermen. De \npolitie moet substantieel meer agenten kunnen opleiden. De politieposten op het platte-\nland keren terug.",
    "party": "bbb",
    "year": "2021",
    "index": 120,
    "type": "program"
  },
  {
    "text": "Iedereen in Nederland verdient gelijke kansen. Daar hoeven we geen hele paragraaf aan \nte wijden. Racisme en discriminatie zijn ontoelaatbaar en strafbaar. Punt.",
    "party": "bbb",
    "year": "2021",
    "index": 121,
    "type": "program"
  },
  {
    "text": "Voor BBB maken kleur, leeftijd, afkomst, seksuele geaardheid en religie niets uit. Discriminatie \nis verboden. Dus ook positieve discriminatie. Mensen die solliciteren bij de overheid worden \nbeoordeeld op basis van kwaliteit en niet op basis van geslacht, lichamelijke beperking, kleur, \nseksuele geaardheid, religie of wat dan ook. Er komt dan ook GEEN vrouwenquotum,",
    "party": "bbb",
    "year": "2021",
    "index": 122,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 123,
    "type": "program"
  },
  {
    "text": "of welke quota dan ook bij overheidsdiensten. Het enige quotum dat er komt is een kwali-\nteitsquotum: 100 procent van de werknemers heeft de beste kwaliteiten.",
    "party": "bbb",
    "year": "2021",
    "index": 124,
    "type": "program"
  },
  {
    "text": "Bij het toewijzen van woningen wordt gekeken naar urgentie en niet naar afkomst. Dit betekent \ndat de ene bevolkingsgroep niet meer of minder of eerder recht heeft op een (betaalbare) \nwoning dan de andere bevolkingsgroep, puur op basis van afkomst. Dit geldt over en weer.",
    "party": "bbb",
    "year": "2021",
    "index": 125,
    "type": "program"
  },
  {
    "text": "Vaak worden gesprekken op televisie met mensen die van het platteland komen (Limburgers, \nTukkers, Friezen, Brabanders, etc.) standaard voorzien van ondertiteling. BBB vindt dit \ndiscriminerend. BBB wil dat alle gesprekken op televisie waarin geen Standaard Nederlands \nwordt gesproken, worden ondertiteld. Dus ook als iemand plat Amsterdams, Haags, \nRotterdams, Goois of Utrechts spreekt. Gelijke monniken, gelijke kappen.",
    "party": "bbb",
    "year": "2021",
    "index": 126,
    "type": "program"
  },
  {
    "text": "De Nederlandse land- en tuinbouw hoeft de wereld niet te voeden, maar kan wel HELPEN \nde wereld te voeden. Door boeren in Nederland te houden, blijft ook de kennis over voedsel-\nproductie in Nederland. Deze kennis kunnen wij inzetten in landen waar voedselzekerheid \nniet vanzelfsprekend is. Voedselschaarste leidt tot sociale onrust, armoede, burgeroorlogen \nen daarmee immigratiestromen. Dit is onwenselijk. Nederland helpt deze landen met haar \nlandbouwkennis voedselzekerheid te verkrijgen.",
    "party": "bbb",
    "year": "2021",
    "index": 127,
    "type": "program"
  },
  {
    "text": "Mensen die echt op de vlucht zijn voor oorlogen, of van wie hun leven en/of dat van hun \ngezin ernstig wordt bedreigd en dat kunnen aantonen, zijn welkom in Nederland, voor de \ntijd die daarvoor nodig is. Voorkeur heeft het, om ervoor te zorgen dat deze mensen in \neigen regio’s worden opgevangen. Dit maakt het gemakkelijker om deze mensen - wanneer \ndat weer mogelijk is - in te zetten bij de wederopbouw van hun land.",
    "party": "bbb",
    "year": "2021",
    "index": 128,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 129,
    "type": "program"
  },
  {
    "text": "Immigranten die NIET uit een oorlogsgebied komen, moeten kunnen aantonen dat zij in \nNederland vast werk en een onderkomen hebben. Als zij dit kunnen bewijzen én de Neder-\nlandse taal goed machtig zijn, worden zij toegelaten. Na vijf jaar te hebben bijgedragen \naan de Nederlandse maatschappij en economie, kunnen zij in aanmerking komen voor een \npermanente verblijfsvergunning.",
    "party": "bbb",
    "year": "2021",
    "index": 130,
    "type": "program"
  },
  {
    "text": "Economische gelukszoekers zonder werk en inkomen worden niet toegelaten of zo snel \nmogelijk uitgezet naar eigen land. Nederland neemt alleen aantoonbare oorlogsslachtoffers \nof aantoonbaar ernstig bedreigde mensen op.",
    "party": "bbb",
    "year": "2021",
    "index": 131,
    "type": "program"
  },
  {
    "text": "Er komt een herijking van de Natura 2000 gebieden. Te veel aangewezen gebieden, of \ngebieden die oneigenlijk zijn aangewezen, worden geschrapt.",
    "party": "bbb",
    "year": "2021",
    "index": 132,
    "type": "program"
  },
  {
    "text": "Meten = weten. Nieuw overheidsbeleid wordt gebaseerd op concrete meetgegevens in \nplaats van op aannames en modellen.\n \nLokale partijen krijgen naar aantal zetels in gemeenteraden en Provinciale Staten een \ngelijkwaardige partijsubsidie zoals landelijke partijen in de Tweede Kamer nu ook krijgen.",
    "party": "bbb",
    "year": "2021",
    "index": 133,
    "type": "program"
  },
  {
    "text": "BBB trekt niet aan een dood Konikpaard. We werken niet met wensnatuur, maar stellen \nreële natuurdoelen. Miljoenen euro’s stoppen in kansloze projecten is verleden tijd.",
    "party": "bbb",
    "year": "2021",
    "index": 134,
    "type": "program"
  },
  {
    "text": "Het landschap is evenveel waard als het klimaat. Er komen geen zonnepanelen in het \nbuitengebied zolang er nog lege daken en terreinen zijn. Nieuwe zonneparken worden \ngetoetst aan de ‘zonneladder’ of een vergelijkbaar afwegingskader.",
    "party": "bbb",
    "year": "2021",
    "index": 135,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 136,
    "type": "program"
  },
  {
    "text": "Er komen betaalbare woningen voor starters op de woningmarkt. Voor zogenaamde \n‘scheefhuurders’ komen woningen beschikbaar om doorstroming mogelijk te maken. Wie \nkleiner wil gaan wonen moet een redelijk alternatief geboden worden.",
    "party": "bbb",
    "year": "2021",
    "index": 137,
    "type": "program"
  },
  {
    "text": "De stem van de burger wordt tussen verkiezingen door gehoord bij belangrijke besluit-\nvorming (bijvoorbeeld) over zijn leefomgeving. Dit gebeurt bijvoorbeeld via (lokale of \nregionale) referenda en/of volkspeilingen. Te denken valt aan een volkspeiling bij de aanleg \nvan mega-zonneparken of windmolens in het buitengebied en op de Noordzee en in het \nIJsselmeer.",
    "party": "bbb",
    "year": "2021",
    "index": 138,
    "type": "program"
  },
  {
    "text": "Subsidies voor zonnepanelen worden gebruikt voor de aanleg van panelen op bedrijfs-\ndaken en geluidsschermen, in plaats van op (landbouw)grond.",
    "party": "bbb",
    "year": "2021",
    "index": 139,
    "type": "program"
  },
  {
    "text": "Nederland telt ruim 139.000 kilometer verharde wegen. Onderzocht moet worden of in \nvangrails kleine zonnepaneeltjes kunnen worden aangebracht. Zo wordt landschapsver-\nvuiling tegengegaan en kan veel groene energie worden opgewekt.",
    "party": "bbb",
    "year": "2021",
    "index": 140,
    "type": "program"
  },
  {
    "text": "BBB is echter het meest voor kernenergie als schone energiebron. Voor een structurele \nenergieproductie, zonder aantasting van ons mooie landschap, zonder aanpassing van \nons energienet kunnen veilige kerncentrales gebouwd worden. Geen CO2 uitstoot en een \ngoedkope grondstof. Nieuwe technieken bieden nieuwe veilige inzichten: w.o. kernenergie.",
    "party": "bbb",
    "year": "2021",
    "index": 141,
    "type": "program"
  },
  {
    "text": "Groenafval wordt niet gestookt in biomassacentrales, maar ingezet ter verbetering van de \nbodem en bevordering van de groei van planten.",
    "party": "bbb",
    "year": "2021",
    "index": 142,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 143,
    "type": "program"
  },
  {
    "text": "Boerennatuur is ook natuur en wordt als zodanig door de overheid erkend, gewaardeerd \nen gestimuleerd. Natuurorganisaties gesubsidieerd door de overheid, nemen het belang \nvan behoud van boerennatuur mee in hun campagnes en dragen actief uit dat boerennatuur \nook natuur is.",
    "party": "bbb",
    "year": "2021",
    "index": 144,
    "type": "program"
  },
  {
    "text": "De subsidiestroom naar ‘goede doelen organisaties’ en actiegroepen die politiek bedrijven, \nen zo het democratisch proces beïnvloeden, wordt gestopt. Goede doelen-organisaties die \nmet hun activisme het leven in gevaar brengen van boeren, burgers en vissers, wordt de \nANBI-status afgenomen, zodat zij geen belastingvoordeel meer hebben.",
    "party": "bbb",
    "year": "2021",
    "index": 145,
    "type": "program"
  },
  {
    "text": "De uitkoop van boeren om groene economie (landbouw) in te ruilen voor grijze economie \n(industrie) wordt gestopt. Boeren maken geen luxeproducten, maar noodzakelijke producten: \nvoedsel. Dit vormt naast zuurstof en water een eerste levensbehoefte. Voedselmakers jaag \nje niet weg uit Nederland, die behoud je voor Nederland.",
    "party": "bbb",
    "year": "2021",
    "index": 146,
    "type": "program"
  },
  {
    "text": "Er komt geen uitbreiding van Natura 2000 gebieden. Het uitkopen van boeren om de \ninstandhoudingsdoelen aan de randen van Natura 2000 gebieden te bereiken is onnodig \nen heeft geen positief effect.",
    "party": "bbb",
    "year": "2021",
    "index": 147,
    "type": "program"
  },
  {
    "text": "Het mag niet zo zijn dat er door subsidieregelingen rondom Natura 2000 gebieden ver-\nvolgens uitrookbeleid gevoerd wordt, omdat achterblijvende veehouders geen ontwikke-\nlingsruimte meer geboden wordt.",
    "party": "bbb",
    "year": "2021",
    "index": 148,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 149,
    "type": "program"
  },
  {
    "text": "De in het verleden uitgevoerde maatregelen in Natura 2000 gebieden worden getoetst \nop resultaat om te voorkomen dat nog meer miljarden euro’s verspild worden.",
    "party": "bbb",
    "year": "2021",
    "index": 150,
    "type": "program"
  },
  {
    "text": "BBB wil de daadwerkelijke afgesproken natuurwaarde evalueren met onafhankelijke biologen, \nen indien de instandhouding realistisch is deze (zoals die ene specifieke bloem, dat ene \nspecifieke diertje, plantje of insectje) in een Natura 2000 gebied beschermen.",
    "party": "bbb",
    "year": "2021",
    "index": 151,
    "type": "program"
  },
  {
    "text": "Rond zo’n specifiek gebied wordt een figuurlijke rode contour getrokken. Boeren buiten die \nrode contouren blijven hun ontwikkelingsruimte houden. Zo waarborgen wij de productie \nvan gezond voedsel voor iedereen en het bestaansrecht van onze land- en tuinbouw en \ndaarmee een leefbaar platteland met voldoende bedrijvigheid, werkgelegenheid, kansen \nvoor recreatie en toerisme, landschapsbeheer en natuurbeheer en sociale binding tussen \nboeren en burgers.",
    "party": "bbb",
    "year": "2021",
    "index": 152,
    "type": "program"
  },
  {
    "text": "Natura 2000 gebieden moeten zo veel als mogelijk beleefd kunnen worden door de mens. \nOntoegankelijke natuurgebieden worden per direct worden opengesteld. De burger betaalt \ner via de belastingen aan mee en heeft er recht op om van deze gebieden te genieten én \nte controleren wat er met zijn of haar belastingcenten is gebeurd.",
    "party": "bbb",
    "year": "2021",
    "index": 153,
    "type": "program"
  },
  {
    "text": "Wij moeten goed zorgen voor de natuur, zeggen de Raad van State en de Europese \nCommissie. BBB is het daar mee eens. Echter hóe wij dat moeten doen, staat in geen enkele \nwet. Stikstofreductie is geen middel dat door de Europese Commissie of de rechtspraak is \nopgelegd. Het terugbrengen van de snelheid van 130 naar 100 km/u had op basis hiervan \nniet genomen hoeven te worden en wordt dus teruggedraaid.",
    "party": "bbb",
    "year": "2021",
    "index": 154,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 155,
    "type": "program"
  },
  {
    "text": "Alle stikstofmaatregelen gaan van tafel en er komen geen nieuwe maatregelen. Zolang de \nagrarische sector onder het, door de EU verplichte, stikstofplafond blijft, is er in principe \ngeen enkele reden om via miljarden kostende stikstofmaatregelen de natuur te herstellen.",
    "party": "bbb",
    "year": "2021",
    "index": 156,
    "type": "program"
  },
  {
    "text": "Er wordt gekeken naar doelmatige alternatieven voor de stikstofmaatregelen. Een verzuurd \nnatuurgebied kan bijvoorbeeld heel eenvoudig worden hersteld door het toevoegen van \nkalk. Een methode die door boeren en tuinders al eeuwen wordt toegepast op hun eigen \nbodem. Ratio gaat boven emotie.",
    "party": "bbb",
    "year": "2021",
    "index": 157,
    "type": "program"
  },
  {
    "text": "De zogenoemde Kritische Depositiewaardes (de hoeveelheid stikstof die mag neerslaan op \neen natuurgebied) zijn onhaalbaar. Als alle vee, alle verkeer, alle mensen, alle luchtvaart \nen alle industrie uit Nederland is verdwenen, dan nog is de stikstofdepositie in tientallen \nnatuurgebieden te hoog. Er komen haalbare normen waardoor het mooie karakteristieke \nHollandse landschap beschermd en beheerd blijft.",
    "party": "bbb",
    "year": "2021",
    "index": 158,
    "type": "program"
  },
  {
    "text": "Natuur en milieu, stoppen niet bij de grens. Er komen Europese doelstellingen en samen-\nwerkingen bij het behoud en verbetering van natuur en milieu. Dit in plaats van boven-\nwettelijke Nederlandse doelstellingen en eisen.",
    "party": "bbb",
    "year": "2021",
    "index": 159,
    "type": "program"
  },
  {
    "text": "Gemeenteraadsleden kiezen de leden van de Eerste Kamer en niet Provinciale Staten. \nHiermee blijft het lokale geluid in de landelijke politiek (Eerste Kamer) ook gewaarborgd.\n \nDe Omgevingswet, de lokale participatie, het beleggen van taken en bevoegdheden bij de \ngemeente is een goede zaak, echter de nieuwe Omgevingswet kan leiden tot een willekeur",
    "party": "bbb",
    "year": "2021",
    "index": 160,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 161,
    "type": "program"
  },
  {
    "text": "aan regels, die per gemeente anders zijn. Beleid moet worden gebaseerd op objectieve \nuitgangspunten en meetmethodieken. Waar nodig en waar de situatie erom vraagt, zal het \nbeleid soepeler of strenger moeten zijn. Waar het niet nodig is, gelden de landelijke regels.",
    "party": "bbb",
    "year": "2021",
    "index": 162,
    "type": "program"
  },
  {
    "text": "Moeilijke vraagstukken die qua kennis boven de pet van gemeenten gaan, moeten in over-\nleg met provincies en landelijke overheid worden behandeld. Gemeenten moeten niet \nzelf het wiel gaan uitvinden.",
    "party": "bbb",
    "year": "2021",
    "index": 163,
    "type": "program"
  },
  {
    "text": "Procedures en regels in de Omgevingswet moeten voor iedereen eenvoudig blijven en \nniet te kostbaar om uit te voeren.",
    "party": "bbb",
    "year": "2021",
    "index": 164,
    "type": "program"
  },
  {
    "text": "Elk bedrijf dat zich ontwikkelt, is toekomstbestendig. Gemeentelijke ontwikkeling van \nbedrijfs- en stalsystemen, uitstoot van (schadelijke) stoffen en vergroening worden bekeken \nen behandeld als één geheel. Dit totaalplaatje wordt doorvertaald in een omgevingsplan.",
    "party": "bbb",
    "year": "2021",
    "index": 165,
    "type": "program"
  },
  {
    "text": "De overheid stimuleert dat plattelandsgemeenten lokaal en klein kunnen blijven en reikt \nze daarvoor actief (financiële) middelen aan.",
    "party": "bbb",
    "year": "2021",
    "index": 166,
    "type": "program"
  },
  {
    "text": "Plattelandsgemeenten worden niet gedwongen om uit financiële overwegingen te fuseren \nmet een stad tot een supergemeente. Het risico na zo’n fusie is groot dat de voormalige \nkleine gemeenten, die nu autonoom zijn en dicht bij de bevolking staan, worden over-\nschreeuwd of overruled door de ‘grote stadsbroer’. De kloof tussen burger en overheid \nmoet worden verkleind en een ‘supergemeente’ staat te ver af van de bevolking.",
    "party": "bbb",
    "year": "2021",
    "index": 167,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 168,
    "type": "program"
  },
  {
    "text": "Er komen voldoende woningen voor jongeren op het platteland. Zo wordt de diversiteit \nvan jong en oud op het platteland behouden en leegloop voorkomen. Leegloop leidt tot \nverpaupering en onleefbaarheid.",
    "party": "bbb",
    "year": "2021",
    "index": 169,
    "type": "program"
  },
  {
    "text": "We geven meer aandacht aan bestrijding van criminaliteit op het platteland om zo drugs-\nkartels en rondrijdende bendes, die uit zijn op bijvoorbeeld GPS apparatuur, geen kans te \ngeven. Ook hier geldt: meer geld en middelen voor politie en handhaving.",
    "party": "bbb",
    "year": "2021",
    "index": 170,
    "type": "program"
  },
  {
    "text": "Er wordt eerst zoveel mogelijk op de lege en beschikbare plekken binnen de bestaande \nkernen/steden gebouwd. Zo worden vruchtbare landbouwgrond en het unieke cultuur-\nlandschap op het platteland behouden. Pas als binnendorps bouwen niet afdoende blijkt, \nwordt er gebouwd om de kernen heen.",
    "party": "bbb",
    "year": "2021",
    "index": 171,
    "type": "program"
  },
  {
    "text": "In de steden worden kantoor- en winkelpanden, die langer dan 1 jaar leeg staan, eerst \nomgebouwd tot woningen/appartementen, voordat landbouwgrond op het platteland \nwordt afgesnoept voor nieuwbouwwoningen.",
    "party": "bbb",
    "year": "2021",
    "index": 172,
    "type": "program"
  },
  {
    "text": "Om zoveel mogelijk landbouwgrond te sparen, wordt er in de komende jaren meer verticaal \ndan horizontaal gebouwd. Dus: meer hoogbouw in de steden, zodat het platteland zijn \nunieke karakter en landschap kan behouden. De stadsbewoner kan dan in zijn vrije tijd \nkomen genieten van het mooie landschap, de frisse lucht en de natuur in zijn directe om-\ngeving.",
    "party": "bbb",
    "year": "2021",
    "index": 173,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 174,
    "type": "program"
  },
  {
    "text": "In steden wordt meer groen aangelegd voor de recreatie en ontspanning van de stads-\nbewoners. Dit is goed voor het klimaat en zorgt voor minder hoge temperaturen in de \nvolle en drukke stad.",
    "party": "bbb",
    "year": "2021",
    "index": 175,
    "type": "program"
  },
  {
    "text": "Landelijke regels omtrent tradities, folklore en cultuur krijgen een plattelandstoets. Getoetst \nwordt of de regelgeving vanuit Den Haag wel relevant is voor het platteland en wat de \ngevolgen zijn voor de onderlinge sociale binding, de cultuur en noaberschap op het platte-\nland.",
    "party": "bbb",
    "year": "2021",
    "index": 176,
    "type": "program"
  },
  {
    "text": "BBB wil een overheid die transparant te werk gaat, en eerlijk is over waar beleid voor ingezet \nwordt. De overheid hoort dienstbaar te zijn aan haar inwoners en integer te werk te gaan.",
    "party": "bbb",
    "year": "2021",
    "index": 177,
    "type": "program"
  },
  {
    "text": "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
    "party": "bbb",
    "year": "2021",
    "index": 178,
    "type": "program"
  }
]