[
  {
    "text": "We stropen de mouwen op.\nDe verkiezingen van 17 maart 2021 gaan over de vraag hoe we verder willen na deze \ncrisis. Willen we terug naar hoe het was, of kijken we vooruit en gaan we aan de slag? \nWij kiezen voluit voor de weg vooruit. Door grondig aan te pakken wat de afgelopen  \njaren op zijn beloop is gelaten en is scheefgegroeid. En op de keuzes die ons  \nvoorbereiden op de toekomst die voor ons ligt pakken wij door. De keuze voor  \neen beter, eerlijker en duurzaam Nederland.",
    "party": "cda",
    "year": "2021",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Het Nederland van nu is gebouwd op de belofte van de vooruitgang. Wie zich inspant \nwordt daarvoor beloond en wie hard werkt kan van een dubbeltje een kwartje worden. \nZo hebben de generaties voor ons dit land groot gemaakt en zijn we een van de  \nbeste landen ter wereld geworden om te wonen, werken en leven.",
    "party": "cda",
    "year": "2021",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Toch staat die belofte van vooruitgang voor steeds meer mensen onder druk.  \nDe coronacrisis heeft veel onzekerheden blootgelegd, maar al voor het virus rondging  \nzorgden de grote veranderingen van deze tijd voor toenemende somberheid en  \nverdeeldheid. Economische verschillen namen toe, de saamhorigheid nam af en  \nde overheid bood steeds minder de bescherming waar mensen wel op rekenden.",
    "party": "cda",
    "year": "2021",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Daarom stropen we de mouwen op. Wij brengen de basis op orde door vertrouwde \nzekerheden als een vaste baan, een betaalbare woning en een veilige buurt ook  \nvoor de jongeren en gezinnen van nu weer bereikbaar en vanzelfsprekend te maken.  \nWij versterken de samenleving door onze normen te bewaken en onze waarden te  \nbeschermen. Wij investeren in de economie van morgen met een ambitieuze en  \nduurzame toekomstagenda voor innovatie, technologie en de ontwikkeling van  \nnieuwe regio’s.",
    "party": "cda",
    "year": "2021",
    "index": 3,
    "type": "program"
  },
  {
    "text": "Verandering gaat niet vanzelf. Het begint bij de keuzes die we zelf maken.  \nDat maakt deze verkiezingen misschien wel tot de belangrijkste van onze generatie. \nOmdat we kunnen kiezen voor een eerlijkere, betere en duurzame toekomst.\n \nDe keuze voor een andere koers en een nieuw begin.",
    "party": "cda",
    "year": "2021",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Deze verkiezingen gaan over het Nederland waar we met elkaar willen leven, wonen  \nen werken. Over de toekomst van ons land en onze plek in Europa en de wereld.  \nOver de grote keuzes van deze tijd. De opgave om het land uit de crisis te leiden is \nenorm, maar biedt ook kansen op een beter Nederland.",
    "party": "cda",
    "year": "2021",
    "index": 5,
    "type": "program"
  },
  {
    "text": "Dit is onze visie op een beter Nederland.",
    "party": "cda",
    "year": "2021",
    "index": 6,
    "type": "program"
  },
  {
    "text": "We hebben het voorrecht te leven in een mooi land. Een land waar vrijheid en  \nburgerschap elke dag worden beleefd. Een welvarend land met een rijke historie.  \nEen innovatief land van ontdekkers, vernieuwers en voorlopers in wetenschap en kunst. \nEen ondernemend land van pioniers en doeners, van start ups tot multinationals die  \nin de regio even sterk staan als op de wereldmarkt. Een vrijwilligersland van  \nmantelzorgers, buurtvaders en mensen van goede wil die steeds voor zichzelf en  \nvoor anderen het goede voor ogen hebben.",
    "party": "cda",
    "year": "2021",
    "index": 7,
    "type": "program"
  },
  {
    "text": "Maar we zijn ook een land dat in de afgelopen jaren onzeker is geworden. \nIn een tijd van grote veranderingen, globalisering en individualisering zijn we elkaar \nkwijtgeraakt. Met een deel van ons ging het beter dan ooit, maar anderen kregen \nsteeds meer het gevoel grip te verliezen of aan de kant te staan. Onzekerheid over  \nde toekomst heeft geleid tot een on-Nederlandse polarisatie. We missen het gevoel  \nvan solidariteit en saamhorigheid. Het vertrouwen dat we bij elkaar horen en één  \ngemeenschap zijn.",
    "party": "cda",
    "year": "2021",
    "index": 8,
    "type": "program"
  },
  {
    "text": "Corona heeft die onzekerheid vergroot. Het virus heeft kwetsbaarheden blootgelegd \nin de economie, op de arbeidsmarkt en in de zorg. Niet eerder werden onze vrijheden \nzozeer beperkt en waren de zorgen over onze toekomst, gezondheid en welvaart in  \nhet leven van elke dag zo tastbaar.",
    "party": "cda",
    "year": "2021",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Daarom is dit het moment om stil te staan bij de vraag waar we heen willen. Een  \nbeslissend moment om lessen te trekken en vooruit te kijken. Want de verandering die \nwe willen, begint bij keuzes die we zelf maken. Voor een samenleving die zekerheid en \nbescherming biedt. Waar een eigen woning, een vaste baan en een fatsoenlijk inkomen \nvoor iedereen bereikbaar zijn. Waar omzien naar elkaar, respect en fatsoen  \nvanzelfsprekend zijn en vrijheid en solidariteit geen tegenstellingen.",
    "party": "cda",
    "year": "2021",
    "index": 10,
    "type": "program"
  },
  {
    "text": "Om die keuzes te maken gaan we terug naar onze waarden. Want daar begint het  \nvoor ons allemaal mee, de grondbeginselen van de christendemocratie: solidariteit,",
    "party": "cda",
    "year": "2021",
    "index": 11,
    "type": "program"
  },
  {
    "text": "gespreide verantwoordelijkheid, publieke gerechtigheid en rentmeesterschap.  \nDeze grondbeginselen vinden hun basis in de Bijbel. Wij laten ons hierdoor inspireren  \nin ons handelen voor mens, maatschappij en overheid.",
    "party": "cda",
    "year": "2021",
    "index": 12,
    "type": "program"
  },
  {
    "text": "Voor een betere toekomst van Nederland ligt er een opgave voor ons allemaal. De \nopdracht van gespreide verantwoordelijkheid is daarmee actueler dan ooit en biedt \neen antwoord op de onzekerheid van deze tijd en de groeiende tegenstellingen in onze \nsamenleving. We moeten er samen de schouders onder zetten en samen doorpakken. \nWant we hebben de grote verantwoordelijkheid om goed voor onszelf en de mensen  \nom ons heen te zorgen. En we hebben een tweede verantwoordelijkheid om naar  \nvermogen bij te dragen aan iets dat groter is dan ons eigen zelf: de samenleving waar \nwe onderdeel van zijn. Alleen samen krijgen we de verantwoordelijke samenleving die \nwe voor ogen hebben. Daar zijn ieders talenten voor nodig, welke dat ook zijn.",
    "party": "cda",
    "year": "2021",
    "index": 13,
    "type": "program"
  },
  {
    "text": "Samenwerking en gedeelde verantwoordelijkheid bieden perspectief en vertrouwen.  \nDat noemen we de coöperatieve samenleving, waar we samen sterker staan dan  \nalleen. Wij geven alle ruimte aan de samenleving door onnodige regels te schrappen  \nen zeggenschap terug te geven. En wij versterken het vertrouwen dat we één  \ngemeenschap zijn en met elkaar elke uitdaging aan kunnen.",
    "party": "cda",
    "year": "2021",
    "index": 14,
    "type": "program"
  },
  {
    "text": "Niet alleen in de samenleving, ook in de economie geldt dat ieder zijn verantwoordelijk-\nheid heeft. We werken toe naar een eerlijke economie. Samen de schouders eronder, \nsamen doorpakken. Met ondernemers bouwen wij aan een duurzaam, concurrerend  \nen innovatief Nederland. Als goede rentmeesters schuiven we geen problemen door \nnaar volgende generaties, maar nemen we onze verantwoordelijkheid voor hun  \ntoekomst. We pakken de kansen die onderzoek en innovatie bieden. En waar de markt \ntekortschiet nemen we de regie terug door de samenleving in stelling te brengen en  \nde samenwerking van onderop te vergroten.",
    "party": "cda",
    "year": "2021",
    "index": 15,
    "type": "program"
  },
  {
    "text": "Dit zijn onze voorstellen voor een beter Nederland. In een nieuw sociaal contract  \nherstellen we het evenwicht tussen de burger, de markt en de overheid. En laten we \nniet los tot het goed geregeld is. We pakken door.",
    "party": "cda",
    "year": "2021",
    "index": 16,
    "type": "program"
  },
  {
    "text": "Corona is een ongekende crisis die ons allemaal raakt. In de economie, in de samen-\nleving, maar zeker ook in de wereld om ons heen. De opdracht om ons land uit de crisis \nte leiden is groot en komt bovenop de grote vraagstukken die er voor corona al lagen: \nhet klimaat, de vergrijzing, migratie en de polarisatie van de samenleving. Niet eerder \nkreeg één generatie zoveel urgente keuzes voorgelegd als de generaties van nu.",
    "party": "cda",
    "year": "2021",
    "index": 17,
    "type": "program"
  },
  {
    "text": "Daarom is dit ook geen klassiek verkiezingsprogram. Niet alles is tot drie decimalen \nachter de komma uitgerekend. Dat past niet bij de grote keuzes die voorliggen. Het is \neen veranderagenda, waarin wij aangeven waarom wij deze keuzes willen maken.  \nDat geeft ruimte én richting aan onze volksvertegenwoordigers om na de verkiezingen \nte doen wat nodig is. Om door te kunnen pakken daar waar het nodig is. Maar het geeft \nvooral de ruimte aan het fundamentele en morele debat over hoe dat andere Nederland \neruit moet zien.",
    "party": "cda",
    "year": "2021",
    "index": 18,
    "type": "program"
  },
  {
    "text": "1. \nWij zetten de schouders onder een \nkrachtig economisch herstel en \ninvesteren in nieuwe banen, kennis \nen innovatie. We gaan voor de beste \nideeën van Nederlandse bodem als \nbasis voor een sterke en eerlijke \neconomie van morgen.",
    "party": "cda",
    "year": "2021",
    "index": 19,
    "type": "program"
  },
  {
    "text": "2. \nWij willen een dienstbare en  \nbeschermende overheid die er altijd \nvoor de burger is. We herstellen \nhet vertrouwen dat in de afgelopen \nperiode is geschaad en versterken \nde instituties die in onze samen-\nleving zorgdragen voor het algemeen \nbelang.",
    "party": "cda",
    "year": "2021",
    "index": 20,
    "type": "program"
  },
  {
    "text": "3. \nJe gezin is je thuis waar we altijd \nvoor elkaar zorgen. Daarom bieden \nwij gezinnen meer tijd en ruimte om \nwerk en thuis te combineren. Wij \nontzorgen jonge ouders met een \nnieuwe regeling voor kinderopvang \nen bieden ondersteuning aan  \nmantelzorgers.",
    "party": "cda",
    "year": "2021",
    "index": 21,
    "type": "program"
  },
  {
    "text": "4. \nIedereen doet mee en neemt  \nverantwoordelijkheid. Alleen als we \ndie verantwoordelijkheid gezamenlijk \noppakken, kunnen we de uitdagingen \ndie voor ons liggen aan.",
    "party": "cda",
    "year": "2021",
    "index": 22,
    "type": "program"
  },
  {
    "text": "5. \nWij versterken de strijd tegen \nondermijning en de georganiseerde \ncriminaliteit in ons land. Met meer \ncapaciteit voor politie en justitie en",
    "party": "cda",
    "year": "2021",
    "index": 23,
    "type": "program"
  },
  {
    "text": "hogere straffen pakken we door  \nom een serieuze ontwrichting van  \nde rechtsstaat en de samenleving  \nte voorkomen.",
    "party": "cda",
    "year": "2021",
    "index": 24,
    "type": "program"
  },
  {
    "text": "6. \nWij houden de zorg voor iedereen \nbereikbaar, beschikbaar en  \nbetaalbaar door de zorg beter te \norganiseren, te blijven innoveren  \nen meer te investeren in preventie \nen gezondheid. Wij houden het eigen \nrisico gelijk en versterken de zorg \ndichtbij huis en in de regio.",
    "party": "cda",
    "year": "2021",
    "index": 25,
    "type": "program"
  },
  {
    "text": "7. \nWij maken serieus werk van de  \nvergroening en verduurzaming van \nons land. Met een groene en schone  \nleefomgeving, investeringen in \nschone energie en vermindering  \nvan uitstoot dragen we bij aan de \ndoelen van Parijs. Wij betrekken \nburgers vooraf bij grote besluiten \nen bieden ruimere regelingen voor \ninvesteringen in isolatie en energie-\nbesparing aan je eigen huis.",
    "party": "cda",
    "year": "2021",
    "index": 26,
    "type": "program"
  },
  {
    "text": "8. \nWij zorgen dat je in elke baan weer \nde waardering, zekerheid en ruimte \nkrijgt om het beste uit jezelf te halen \nen te bouwen aan je eigen toekomst. \nWe zorgen dat meer werken ook \nmeer loont. >>",
    "party": "cda",
    "year": "2021",
    "index": 27,
    "type": "program"
  },
  {
    "text": "9. \nWij pakken het woningtekort aan \ndoor in heel het land in de komende \ntien jaar een miljoen betaalbare en \nduurzame woningen te bouwen. Een \nkwart van de nieuwbouw is bestemd \nvoor starters en jongeren en we  \nbieden meer variatie in het \nwoningaanbod voor ouderen.",
    "party": "cda",
    "year": "2021",
    "index": 28,
    "type": "program"
  },
  {
    "text": "10. Van krimpgebieden maken we groei-\nregio’s door volop te investeren in de \nontwikkeling van nieuwe, innovatieve \neconomische clusters in het hele \nland. Zo maken we optimaal gebruik \nvan de ruimte die de regio biedt  \nen houden we de grote steden \nleefbaar en betaalbaar voor iedere \nportemonnee.",
    "party": "cda",
    "year": "2021",
    "index": 29,
    "type": "program"
  },
  {
    "text": "11. Wij versterken de grip op migratie  \nom de integratie en opvang beter  \nte organiseren en het draagvlak  \nvoor asiel en migratie te behouden. \nIn Europa maken we afspraken over \neen solide asiel- en migratiebeleid \nvoor de toekomst.",
    "party": "cda",
    "year": "2021",
    "index": 30,
    "type": "program"
  },
  {
    "text": "12. Als klein land met een open  \neconomie hebben wij voor onze \nwelvaart en veiligheid groot belang \nbij een sterk en stabiel Europa,  \ndat staat voor de bescherming  \nvan de waarden van democratie \nen rechtsstaat en onze manier van \nleven. Investeringen in Defensie  \nzijn nodig om onze veiligheid te \nbeschermen.",
    "party": "cda",
    "year": "2021",
    "index": 31,
    "type": "program"
  },
  {
    "text": "Wij zetten de schouders onder  \neen krachtig economisch herstel  \nen investeren in nieuwe banen,  \nkennis en innovatie",
    "party": "cda",
    "year": "2021",
    "index": 32,
    "type": "program"
  },
  {
    "text": "Ieder gezin of familie is een thuis. Het maakt geen verschil of je alleen woont, met  \nzijn tweeën of met meer; in een traditioneel gezin, in een samengesteld gezin, als  \nalleenstaande ouder of in een regenbooggezin. Daar waar mensen onvoorwaardelijk \nvoor elkaar zorgen en elkaar steunen ben je geborgen en beschermd.",
    "party": "cda",
    "year": "2021",
    "index": 33,
    "type": "program"
  },
  {
    "text": "We beschermen en versterken  \nhet belangrijkste wat we hebben",
    "party": "cda",
    "year": "2021",
    "index": 34,
    "type": "program"
  },
  {
    "text": "Maar juist dat thuis staat steeds vaker onder druk. Voor jonge gezinnen is de  \ncombinatie van werken en zorgen een hele opgave. Het is permanent spitsuur en  \ndaardoor is er te weinig tijd voor elkaar. Ook de kosten voor levensonderhoud zijn \nsteeds hoger geworden. Eén gewoon inkomen van een leraar of verpleegkundige is \nal lang niet meer genoeg om jezelf en je gezin te onderhouden, een betaalbaar huis \nte vinden en de studie van je kinderen te betalen. Een op de negen kinderen groeit op \nin armoede en gezinnen met middeninkomens merken steeds vaker dat ze buiten alle \nregelingen vallen en voor alles de volle mep moeten betalen.",
    "party": "cda",
    "year": "2021",
    "index": 35,
    "type": "program"
  },
  {
    "text": "Dat moet anders. Wij kiezen voor een gezinsvriendelijke samenleving, waar het belang \nvan onze kinderen en gezinnen steeds voorop staat en waar we daar samen voor  \nverantwoordelijk zijn. Omdat sterke gezinnen en hechte families de basis zijn waar  \nje altijd op kan terugvallen. De hoeksteen van onze samenleving.",
    "party": "cda",
    "year": "2021",
    "index": 36,
    "type": "program"
  },
  {
    "text": "• \nVeel gezinnen zijn een steeds groter deel van hun inkomen kwijt aan vaste lasten. \nDat raakt vooral de middeninkomens die buiten de aanvullende regelingen  \nvallen. Daarom willen wij hen voorrang geven bij lastenverlichting. Ook willen wij \nmaatregelen die de extra uitgaven voor energiebesparing en isolatie in de eigen \nwoning voor burgers betaalbaar houden. Met de nieuwe basisbeurs kunnen  \njongeren doorleren zonder grote schulden te maken.",
    "party": "cda",
    "year": "2021",
    "index": 37,
    "type": "program"
  },
  {
    "text": "• \nDe landen om ons heen kennen veel ruimere regelingen die de zorg van  \ngezinnen verlicht. Wij verruimen de kindregelingen en bieden jonge ouders extra \nondersteuning in de vorm van meer betaald verlof na de bevalling voor één van de \nouders, meer kinderopvang en betere (financiële) faciliteiten om de combinatie van \nwerk, zorg voor het gezin en maatschappelijke betrokkenheid vol te houden.",
    "party": "cda",
    "year": "2021",
    "index": 38,
    "type": "program"
  },
  {
    "text": "• \nIn een nieuwe regeling voor de kinderopvang wordt de opvang rechtstreeks  \nbetaald door de overheid met een beperkte inkomensafhankelijke bijdrage voor  \nde ouders. De nieuwe regeling is bedoeld voor werkende ouders, voor chronisch \nzieken die niet of beperkt voor hun kinderen kunnen zorgen, maar ook voor  \nkinderen die anders met een achterstand aan het basisonderwijs beginnen.",
    "party": "cda",
    "year": "2021",
    "index": 39,
    "type": "program"
  },
  {
    "text": "• \nThuiswerken bleek in de coronacrisis veel voordelen te hebben. In het verkeer \nzorgde het bovendien voor minder files en uitstoot. Daarom stimuleren wij  \nthuiswerken voor beroepen waarin dat mogelijk is. Afspraken over het combineren \nvan kantoor- en thuiswerk en flexibele werktijden worden opgenomen in de cao’s. \nDaarbij mag de soms negatieve invloed van thuiswerken op het sociale aspect  \nvan werken niet uit het oog worden verloren.",
    "party": "cda",
    "year": "2021",
    "index": 40,
    "type": "program"
  },
  {
    "text": "• \n Werkgevers en werknemers gaan afspraken maken over ruimere mogelijkheden \nvoor calamiteitenverlof en rouwverlof. We verruimen de aanspraak op het  \nouderschapsverlof tot het 18e jaar.",
    "party": "cda",
    "year": "2021",
    "index": 41,
    "type": "program"
  },
  {
    "text": "• \nMantelzorg overkomt je. Dat doe je als een naaste je zorg nodig heeft. Wij willen \neen betere ondersteuning voor mantelzorgers om die zorg ook te kunnen bieden. \nWij vergroten het aanbod van respijtzorg en maken de aanvraag eenvoudiger.  \nWij willen in meer CAO’s afspraken over mantelzorgverlof en willen ook meer \nmogelijkheden voor scholieren en studenten die naast hun opleiding mantelzorg \nbieden aan een familielid of buurtgenoot. Ook moet er meer aandacht komen voor \nmantelzorgers die het mogelijk maken dat ouderen langer thuis blijven wonen.",
    "party": "cda",
    "year": "2021",
    "index": 42,
    "type": "program"
  },
  {
    "text": "• \nWij komen met een concreet plan om het aantal kinderen dat in armoede opgroeit \nin vier jaar tijd te halveren. Gezinnen worden geholpen met werk, gemeenten \nkrijgen meer ruimte (en de daarbij behorende financiële middelen) voor maatwerk \nen de regels voor schuldeisers worden aangescherpt. Zo wordt het toepassen van \nrisico-opslag bij leningen aangepakt, komt er een maximum aan de incassokosten \nen wordt de maximale termijn voor schuldhulpverlening teruggebracht van drie \nnaar anderhalf jaar. Om te zorgen dat minder mensen in de schulden komen  \nworden flitskredieten geregistreerd.",
    "party": "cda",
    "year": "2021",
    "index": 43,
    "type": "program"
  },
  {
    "text": "toename van jongeren in de jeugdzorg. Hierdoor is de zwaardere zorg in de knel \ngekomen en kampen veel gemeenten met grote tekorten. De ketensamenwerking \nin de jeugdzorg staat onder druk. Daarom moeten we met gemeenten scherper \nkijken naar welke zorg echt nodig is voor jongeren en stellen we hogere eisen aan \nzorgaanbieders. We stimuleren samenwerking met huisartsen, zorgverzekeraars \nen passend onderwijs. Ook verbeteren we de ketensamenwerking, met name ten \nbehoeve van jeugdbescherming en essentiële jeugdzorg. We kijken kritisch naar \nde organisatie van de specialistische jeugdzorg. We trekken samen met gemeen-\nten op in het oplossen van de jeugdzorgproblematiek, ook in het grip krijgen op de \ntoegang tot jeugdzorg. In situaties waarin meerdere instanties betrokken zijn, wordt \néén eindverantwoordelijke instantie aangewezen. Dyslexie-problematiek hevelen \nwe over van jeugdzorg naar onderwijs, met de budgetten die daarbij horen.",
    "party": "cda",
    "year": "2021",
    "index": 44,
    "type": "program"
  },
  {
    "text": "• \nDe coördinatie en onderlinge communicatie door hulpverlenende instanties in de \njeugdzorg dient te worden verbeterd door in situaties waarin meerdere instanties \nbetrokken zijn één eindverantwoordelijke instantie aan te wijzen.",
    "party": "cda",
    "year": "2021",
    "index": 45,
    "type": "program"
  },
  {
    "text": "• \nMensen met een beperking zijn burgers die net als iedereen mee willen doen \nin onze samenleving. In lijn met het VN-Verdrag voor mensen met een handicap \nkijken we niet naar wat niet kan, maar zoeken we altijd naar oplossingen hoe het \nwel kan. Kinderen met een beperking die naar een gewone school kunnen, moeten \ndeze mogelijkheid krijgen. Daarnaast willen we meer mogelijkheden voor sport \nen beweging voor deze groep. Ook voor mensen met een beperking geldt als \nuitgangspunt dat werk moet lonen.",
    "party": "cda",
    "year": "2021",
    "index": 46,
    "type": "program"
  },
  {
    "text": "Als familie- en gezinspartij willen wij een goede en ruime regeling voor \ndeelgezag. Partners die de verantwoordelijkheid dragen voor het opgroeien \nen opvoeden van kinderen moeten daarvoor ook juridisch de ruimte krijgen.  \nHet belang van het kind staat hierbij altijd voorop.",
    "party": "cda",
    "year": "2021",
    "index": 47,
    "type": "program"
  },
  {
    "text": "• \n Wij willen kinderen beter beschermen tegen ongewenste en ongezonde  \ninvloeden van commercie en marketing, slechte voeding en verslaving.  \nMarketing gericht op kinderen en in-game aankopen in online games voor  \nkinderen worden aangepakt. Onlinekanalen komen onder het regime van de  \nKijkwijzer en er komt meer aandacht voor de opvoeding in de ‘digitale wereld’.",
    "party": "cda",
    "year": "2021",
    "index": 48,
    "type": "program"
  },
  {
    "text": "• \nHet is belangrijk dat kinderen al vroeg leren omgaan met geld. Daarom roepen \nwij een nieuwe zilvervlootrekening in het leven, waarbij kinderen op hun 18e  \nverjaardag een premie ontvangen over het gespaarde geld. Zo maken we sparen \nvoor kinderen toch aantrekkelijk bij de huidige lage rentestand. De maximale  \njaarlijkse inleg krijgt een vrijstelling voor de vermogensrendementsbelasting.",
    "party": "cda",
    "year": "2021",
    "index": 49,
    "type": "program"
  },
  {
    "text": "Corona heeft het leven van jongeren op zijn kop gezet. Van de ene op de andere dag \ngingen scholen dicht en zaten de meeste jongeren thuis. Stappen of sporten zat er \neven niet in en veel jongeren verloren hun eerste baan of bijbaantje. Als samenleving \ndeden we een groot beroep op hun solidariteit: om de ouderen en kwetsbaren te  \nbeschermen leverden de jongeren veel van hun vrijheid in.",
    "party": "cda",
    "year": "2021",
    "index": 50,
    "type": "program"
  },
  {
    "text": "Alles op alles zetten om te voorkomen  \ndat de jongeren van nu opgroeien als  \nde corona generatie van later",
    "party": "cda",
    "year": "2021",
    "index": 51,
    "type": "program"
  },
  {
    "text": "Die solidariteit vraagt ook dat we met elkaar alles op alles moeten zetten om te  \nvoorkomen dat de jongeren van nu opgroeien als de coronageneratie die straks  \nveel minder kansen krijgt dan de generaties voor hen. Ook al voor corona hadden  \nveel jongeren het gevoel klem te zitten voordat ze van start gaan met hun eigen  \nleven. Ze moeten schulden maken om door te leren en een vaste baan of een eigen \nwoning is voor velen onbereikbaar geworden. De overstap naar zelfstandigheid of  \nhet starten van een eigen gezin zijn daardoor veel zwaarder dan voor veel generaties \nvoor hen.",
    "party": "cda",
    "year": "2021",
    "index": 52,
    "type": "program"
  },
  {
    "text": "Meer dan voorheen groeien jongeren op in gescheiden werelden. Na de basisschool \nkom je binnen je eigen bubbel steeds minder mensen tegen met een andere  \nachtergrond. Dat is niet goed. In de coöperatieve samenleving hebben we elkaar  \naltijd nodig en zijn gedeelde ervaringen belangrijk om het idee levend te houden dat  \nwe één gemeenschap vormen. Nieuwe ontmoetingen zijn ook een belangrijk wapen  \nin de strijd tegen de toenemende eenzaamheid onder jongeren.",
    "party": "cda",
    "year": "2021",
    "index": 53,
    "type": "program"
  },
  {
    "text": "Wij willen een nieuwe basisbeurs in de plaats van het huidige leenstelsel. \nZo zorgen we dat alle jongeren weer de kans krijgen om zonder aarzelingen \nof belemmeringen door te leren in een vak of een studie. Daarnaast willen wij bij \ninvoering van de nieuwe basisbeurs compensatie voor de ‘leenstelselgeneratie’.",
    "party": "cda",
    "year": "2021",
    "index": 54,
    "type": "program"
  },
  {
    "text": "• \nWij vragen aandacht voor jongeren die in coronatijd achterstanden hebben  \nopgelopen of geen stage konden lopen. Zeker voor veel kwetsbare jongeren is  \nhet sluiten van de scholen extra zwaar geweest vanwege persoonlijke problemen",
    "party": "cda",
    "year": "2021",
    "index": 55,
    "type": "program"
  },
  {
    "text": "of de thuissituatie. Met zomerscholen en een goede begeleiding bij doorstroming \nkunnen we de schade voor hen beperken.",
    "party": "cda",
    "year": "2021",
    "index": 56,
    "type": "program"
  },
  {
    "text": "• \nEenzaamheid blijft een serieus risico voor jongeren. We stimuleren lokale  \ninitiatieven die samenhangen met de zorg voor jongeren en betrokkenheid van \nsport, onderwijs en aanpalende sectoren.",
    "party": "cda",
    "year": "2021",
    "index": 57,
    "type": "program"
  },
  {
    "text": "• \nDe maatschappelijke diensttijd is al voor duizenden deelnemende jongeren \neen succes. Daarom willen wij dat deze diensttijd verder wordt ontwikkeld tot een \nlandelijk dekkend en duurzaam netwerk voor alle jongeren tussen de 16 en 20 jaar, \ngenaamd de nationale diensttijd. Jongeren gaan met elkaar aan de slag en leren \nhoe mooi en belangrijk het is om je in te zetten voor een ander en de samenleving. \nDat kan bij Defensie maar ook bij maatschappelijke projecten op het terrein van \nzorg, welzijn, veiligheid, sport, natuur en klimaat. Voor voortijdige schoolverlaters  \nof probleemjongeren kan de diensttijd een impuls zijn om een nieuwe weg in te \nslaan. Duurzame projecten dienen vanuit de samenleving en gedragen door de \ngemeenschap te ontstaan.",
    "party": "cda",
    "year": "2021",
    "index": 58,
    "type": "program"
  },
  {
    "text": "• \nOok in het onderwijs vinden wij het belangrijk dat jongeren buiten hun eigen  \nbubbels elkaar blijven tegenkomen. Daarom willen we naast de Europese  \nErasmus projecten ieder jaar een landelijke Erasmus week, waarin leerlingen  \nvan verschillende soorten middelbaar onderwijs van school wisselen om  \nervaringen uit te wisselen en elkaar te leren kennen. Scholen worden hiervoor \nvoldoende gefaciliteerd.",
    "party": "cda",
    "year": "2021",
    "index": 59,
    "type": "program"
  },
  {
    "text": "Door de groeiende aandacht voor gezond leven en de goede zorg worden velen van \nons steeds ouder. Dat is een rijkdom. Het bereiken van je pensioenleeftijd is al lang niet \nmeer het begin van je oude dag, maar de start van een nieuwe levensfase. Met meer \ntijd voor je familie, je omgeving en de leuke dingen van het leven.",
    "party": "cda",
    "year": "2021",
    "index": 60,
    "type": "program"
  },
  {
    "text": "De beste manier om gezond oud te worden is door actief mee te blijven doen. Met de \nvergrijzing krijgen we een grote groep ouderen met een rijke levenservaring die nog \nvolop in het leven staan en veel langer dan vroeger een unieke eigen bijdrage leveren \naan onze samenleving. De extra zorg en aandacht die zij op latere leeftijd nodig  \nhebben, brengen we met elkaar op.",
    "party": "cda",
    "year": "2021",
    "index": 61,
    "type": "program"
  },
  {
    "text": "Wij willen dan ook veel meer mogelijkheden voor ouderen die langer willen doorwerken \nof juist geleidelijker willen afbouwen. In hun werk, maar ook als vrijwilliger kunnen zij \nhun waardevolle werk- en levenservaring delen met de jongere generaties. Wij bieden \nouderen meer keuze en variatie in een betaalbaar woningaanbod, dat past bij hun \nnieuwe levensfase.",
    "party": "cda",
    "year": "2021",
    "index": 62,
    "type": "program"
  },
  {
    "text": "Ouder worden is de kroon op een lang leven \nen even waardevol als het leven daarvoor",
    "party": "cda",
    "year": "2021",
    "index": 63,
    "type": "program"
  },
  {
    "text": "In de coöperatieve samenleving spelen ouderen een onmisbare rol. Ze springen bij  \nals oppas voor de kleinkinderen, als vrijwilliger of als mantelzorger voor hun partner of \niemand in de buurt. Op hun beurt mogen onze ouderen altijd rekenen op de zorg van \nons allemaal. De gelegenheid om voor anderen te kunnen zorgen in de wetenschap  \ndat er voor jou gezorgd wordt als dat nodig is, is voor ons allemaal veel belangrijker  \ndan we denken. Maar voor ouderen versterkt die wederkerigheid het gevoel dat ze \nbetrokken blijven en gewaardeerd worden.",
    "party": "cda",
    "year": "2021",
    "index": 64,
    "type": "program"
  },
  {
    "text": "In de laatste levensfase wordt de kwetsbaarheid een grotere zorg in het dagelijks  \nleven. Zorgen over je gezondheid of veiligheid kunnen leiden tot een gevoel van  \nafhankelijkheid. Die fase kan confronterend zijn, maar mag in onze samenleving nooit \nleiden tot een gevoel tot last te zijn. Ouder worden is de kroon op een lang leven en \ndaarmee net zo waardevol als de rest van het leven daarvoor.",
    "party": "cda",
    "year": "2021",
    "index": 65,
    "type": "program"
  },
  {
    "text": "• \nWij willen meer aandacht voor ouderen op de arbeidsmarkt. We treden streng  \nop tegen leeftijdsdiscriminatie en belemmeringen om langer door te werken of  \nhet werk geleidelijk af te bouwen worden weggenomen. Met onze voorstellen  \nvoor leerrechten zorgen we dat iedere oudere tot aan het pensioen gekwalificeerd \nblijft voor het werk dat hij of zij doet. Wij verlagen drempels om ouderen in dienst  \nte nemen en te houden.",
    "party": "cda",
    "year": "2021",
    "index": 66,
    "type": "program"
  },
  {
    "text": "• \nWe introduceren een recht op deeltijdpensioen, waarmee je vanaf vijf jaar voor \nde AOW-leeftijd minder kunt gaan werken. Werknemers en werkgevers maken \nhierover per sector afspraken in de eigen cao’s.",
    "party": "cda",
    "year": "2021",
    "index": 67,
    "type": "program"
  },
  {
    "text": "Wij willen dat scholen, bedrijven en verenigingen vaker een beroep doen  \nop ouderen om als vrijwilliger, coach of mentor hun kennis en ervaring  \nte delen met jongere generaties.",
    "party": "cda",
    "year": "2021",
    "index": 68,
    "type": "program"
  },
  {
    "text": "• \nWij willen meer variatie in het aanbod van woonvormen voor ouderen.  \nVerzorgingshuizen nieuwe stijl, hofjes en kleinschalige appartementencomplexen \nzijn een aantrekkelijk alternatief voor ouderen die wel op zichzelf willen blijven  \nwonen, maar niet langer de zorg voor een heel huis willen hebben. Denk hierbij  \nook aan gemengde woonvormen van jongeren en ouderen, zodat de jongere  \ngeneratie ‘burenhulp’ kan bieden aan de oudere generatie als daar behoefte aan is.",
    "party": "cda",
    "year": "2021",
    "index": 69,
    "type": "program"
  },
  {
    "text": "• \nEenzaamheid blijft een serieus probleem voor ouderen die om zich heen steeds  \nmeer mensen zien wegvallen. We zetten het landelijke Actieplan ‘Een tegen \neenzaamheid’ voort en stimuleren lokale initiatieven die samenhangen met de \nnationale diensttijd voor jongeren. We roepen iedereen op om door te gaan met \nde hartverwarmende initiatieven van ‘zorg voor elkaar’ die tijdens de coronacrisis \nontstonden.",
    "party": "cda",
    "year": "2021",
    "index": 70,
    "type": "program"
  },
  {
    "text": "• \nIedere fase van het leven is waardevol, ook als de laatste levensfase gepaard \ngaat met gebreken of gezondheidsklachten. Die kwetsbaarheid hoort bij het leven \nen juist dan moeten we er voor ouderen zijn met goede zorg, ondersteuning en \naandacht voor zingevingsvragen.",
    "party": "cda",
    "year": "2021",
    "index": 71,
    "type": "program"
  },
  {
    "text": "• \nOp hogere leeftijd worden ouderen kwetsbaarder voor oplichting en kleine  \ncriminaliteit, ook via het internet. Dit heeft een grote impact op hun gevoel van \nveiligheid. Wij willen dat de politie, banken en bedrijven altijd extra aandacht \ngeven aan meldingen en aangiftes van ouderen en extra aandacht voor veiligheid \nin verband met cybercriminaliteit.",
    "party": "cda",
    "year": "2021",
    "index": 72,
    "type": "program"
  },
  {
    "text": "• \nWij steunen het nieuwe pensioencontract, waarover sociale partners na vele \njaren van overleg een akkoord hebben bereikt. Dat betekent dat we de in het  \npensioenakkoord genoemde doelen en randvoorwaarden steunen. Daarbij gaan  \nwij ervan uit dat voor de transitieperiode kortingen zoveel mogelijk worden  \nvoorkomen. Wij vinden het belangrijk dat bij de collectieve overgang de belangen \nvan alle deelnemers, inclusief de gepensioneerden, goed worden beschermd.  \nDat vereist voldoende (mede)zeggenschap en goede juridische en procedurele \nwaarborgen. Hier ligt ook een belangrijke rol voor de Tweede Kamer. Deze moet \nde wetgeving goed controleren, met name daar waar het gaat om de Europees-\nrechtelijke houdbaarheid, het voorkomen dat het pensioen in de toekomst te \nvolatiel wordt, de balans tussen generaties en het voorkomen dat fondsen mogen \nbeleggen met geleend geld (ook niet voor een bepaald cohort). Het pensioenstel-\nsel blijft een nationale verantwoordelijkheid en wordt tegen lage kosten uitgevoerd.  \nWij blijven aandringen op een goede regeling voor het nabestaandenpensioen  \nen het arbeidsongeschiktheidspensioen. Ook voor zelfstandigen moet het  \neenvoudiger en vanzelfsprekender worden om een pensioen op te bouwen.",
    "party": "cda",
    "year": "2021",
    "index": 73,
    "type": "program"
  },
  {
    "text": "Bij geboorte, ziekte en in de laatste levensfase zijn wij het meest kwetsbaar en  \nafhankelijk van de aandacht en liefde van anderen. Op die momenten wil iedereen  \nde beste zorg en ondersteuning van de mensen in de zorg. Aan hen vertrouwen we  \nhet kostbaarste in ons leven toe: onze gezondheid.",
    "party": "cda",
    "year": "2021",
    "index": 74,
    "type": "program"
  },
  {
    "text": "Alle mensen in en rond de zorg leveren een ongelooflijke prestatie in de aanpak  \nvan het coronavirus. Dag en nacht zijn ze in touw voor de zorg voor patiënten,  \nde verzorging van onze ouderen en de zoektocht naar een vaccin. Tegelijk zien we  \nook hoe kwetsbaar de zorg is in tijden van crisis. Meer dan ooit beseffen we hoe  \nkostbaar onze gezondheid is en dat we altijd met elkaar de verantwoordelijkheid  \ndragen om de zorg voor iedereen beschikbaar, bereikbaar en betaalbaar te houden.",
    "party": "cda",
    "year": "2021",
    "index": 75,
    "type": "program"
  },
  {
    "text": "Zorg is een basisrecht. Dat betekent dat zorg voor iedereen beschikbaar moet zijn.  \nDat geldt voor de gezondheidszorg, maar ook voor de zorg voor ouderen, mensen  \nmet een beperking en mensen die psychische zorg of jeugdzorg nodig hebben.",
    "party": "cda",
    "year": "2021",
    "index": 76,
    "type": "program"
  },
  {
    "text": "Om te garanderen dat goede zorg ook voor iedereen bereikbaar is versterken wij de  \nrol van regioziekenhuizen. We zorgen voor voldoende personeel door het werk \naantrekkelijker te maken en meer ruimte te laten voor hun eigen professionaliteit.",
    "party": "cda",
    "year": "2021",
    "index": 77,
    "type": "program"
  },
  {
    "text": "Ziekte maakt ons kwetsbaar en op die \nmomenten wil iedereen de beste zorg",
    "party": "cda",
    "year": "2021",
    "index": 78,
    "type": "program"
  },
  {
    "text": "We worden met elkaar steeds ouder. Dat is iets om dankbaar voor te zijn. Het betekent \nook dat de vraag naar zorg flink zal stijgen en dat zet de zorg onder druk. Ook de  \nzorgkosten lopen hierdoor op. De grote opgave voor de komende jaren is om met \nelkaar te zorgen dat de zorg van hoge kwaliteit blijft, en voor iedereen toegankelijk en \nbetaalbaar. Voor iedere portemonnee. We maken werk van preventie en het voorkomen \nvan zorg. Met innovatie en digitalisering maken we menskracht vrij voor de zorg die  \nalleen door mensen kan worden gedaan. En we gaan de zorg anders en beter  \norganiseren: met minder marktwerking en meer samenwerking en de keuze voor  \nzinnige zorg in het belang van de patiënt.",
    "party": "cda",
    "year": "2021",
    "index": 79,
    "type": "program"
  },
  {
    "text": "Met preventie is nog veel gezondheidswinst te behalen. Positieve gezondheid,  \npreventie en meer aandacht voor gezond eten, sporten, overgewicht en niet-roken \nvergroten de kwaliteit van leven en verlagen de druk op de zorg.",
    "party": "cda",
    "year": "2021",
    "index": 80,
    "type": "program"
  },
  {
    "text": "• \nIn de bestrijding van de coronacrisis zijn er geen beperkingen als het gaat om de \ninzet van testen, beschermingsmiddelen en de capaciteit in de vitale functies van \nde corona-aanpak. Alleen samen krijgen we het virus onder controle.",
    "party": "cda",
    "year": "2021",
    "index": 81,
    "type": "program"
  },
  {
    "text": "De zorg is geen markt, maar mensenwerk. Het belang van de patiënt  \nstaat altijd voorop. Daarom kiezen wij voor minder marktwerking en  \nmeer samenwerking als basis voor de zorg. Wij willen af van ingewikkelde \naanbestedingen, verkeerde financiële prikkels en productietargets voor zover die \nalleen maar leiden tot onnodige behandelingen. Winstuitkeringen horen hier ook \nniet bij. Zorgaanbieders moeten gericht zijn op zinnige zorg en bijbehorende \nverdienmodellen in plaats van dat zij door productie worden gedreven. Mocht \nblijken dat zorgaanbieders vooral door productie worden gedreven, dan moet \nworden ingegrepen, bijvoorbeeld door het in loondienst nemen van medisch \nspecialisten. We verbeteren het risicovereveningsmodel zodat zorgverzekeraars \ndie alleen gezonde verzekerden werven daar niet langer winst op kunnen maken.",
    "party": "cda",
    "year": "2021",
    "index": 82,
    "type": "program"
  },
  {
    "text": "• \nVoor belangrijke geneesmiddelen en medische hulpmiddelen willen we niet  \nlanger afhankelijk zijn van een paar grote farmaceuten en verre landen als  \nChina en India. Waar nodig halen we de productie van grondstoffen en/of  \ngeneesmiddelen terug naar Europa en in eigen land leggen we een strategische \nvoorraad aan van de belangrijkste medicijnen, grondstoffen en hulpmiddelen.  \nWe accepteren dat de kosten van de betreffende geneesmiddelen hoger  \nuitpakken door de productie van grondstoffen en/of geneesmiddelen terug te  \nhalen naar Europa. Ook maken we in Europa afspraken over samenwerking op \nhet terrein van productie en voorraden van vitale geneesmiddelen en medische \nhulpmiddelen.",
    "party": "cda",
    "year": "2021",
    "index": 83,
    "type": "program"
  },
  {
    "text": "• \nWe maken een einde aan onzinnige regels waar veel zorgcoöperaties in ons land \ntegenaan lopen. Waardevolle maatschappelijke initiatieven, waarbij mensen zelf  \nde zorg voor elkaar organiseren, verdienen extra ondersteuning en aandacht.",
    "party": "cda",
    "year": "2021",
    "index": 84,
    "type": "program"
  },
  {
    "text": "• \nWe maken samen met het veld een nieuwe zorgkaart voor heel Nederland,  \nwaarmee we de zorg anders en beter organiseren. Op regionaal niveau moet  \nover de grenzen van de zorgdomeinen heen worden samengewerkt, om te zorgen \ndat het zorgaanbod in iedere regio past bij de zorgvraag en meer samenhang gaat \nvertonen. Die samenwerking komt niet vanzelf tot stand en vraagt om duidelijke \nregie en sturing in de regio door samenwerkende gemeenten, zorgkantoren en \nzorgverzekeraars, op basis van bewezen gemeenschappelijke interventies die \nvooral helpen om mensen hun zelfstandige leven te laten behouden (ouderenzorg) \nof herwinnen (ggz).",
    "party": "cda",
    "year": "2021",
    "index": 85,
    "type": "program"
  },
  {
    "text": "• \nVoor de ziekenhuiszorg gaan we een duidelijk onderscheid maken tussen regio-\nziekenhuizen en gespecialiseerde topcentra. Voor de belangrijkste basiszorg kan \niedereen dichtbij in het eigen regioziekenhuis terecht. De acute zorg moet ook in \nde regio bereikbaar zijn. De gespecialiseerde topcentra - waaronder de universitair \nmedische centra - concentreren zich op hoogspecialistische zorg, onderwijs en \nonderzoek. Zij laten de basiszorg over aan de regioziekenhuizen.",
    "party": "cda",
    "year": "2021",
    "index": 86,
    "type": "program"
  },
  {
    "text": "• \nOmdat niet alle zorg in de praktijk ook leidt tot een betere gezondheid, kiezen wij \nnadrukkelijk voor zinnige zorg, waarbij het belang van de patiënt voorop staat. \nZinnige zorg betekent een rem op overbehandeling en onbewezen behandelingen, \nomdat minder zorg soms beter en sowieso minder belastend is voor de patiënt.",
    "party": "cda",
    "year": "2021",
    "index": 87,
    "type": "program"
  },
  {
    "text": "• \nWe houden het eigen risico gelijk en zorgen ervoor dat je niet bij de eerste, dure \nbehandeling in één klap je hele eigen risico kwijt bent. We gaan onderzoek doen \nnaar de effecten van het eigen risico voor de werkende armen en de wijze waarop \ndat risico verminderd kan worden. Wij willen een strenge aanpak van onnodig  \ndure medicijnen. Dure behandelingen die niet beter werken dan goedkopere  \nalternatieven verdwijnen uit het basispakket.",
    "party": "cda",
    "year": "2021",
    "index": 88,
    "type": "program"
  },
  {
    "text": "kosten te besparen. We gaan actief voorkomen dat grote digitale (tech)bedrijven \nmakelaars in persoonlijke medische gegevens worden.",
    "party": "cda",
    "year": "2021",
    "index": 89,
    "type": "program"
  },
  {
    "text": "• \nGoede zorg voor ouderen en mensen met een beperking is een kwestie van \nbeschaving. We breiden het aantal verpleeghuizen uit voor de liefdevolle zorg aan \nde meest kwetsbare ouderen. Daarnaast zorgen we voor een gevarieerd aanbod \nvan nieuwe vormen van wonen en zorg. Ook in de langdurige zorg kan innovatie \nhet zware werk voor de verzorgenden verlichten, waardoor er meer tijd en  \naandacht is voor de ouderen en de uitval van personeel wordt beperkt.",
    "party": "cda",
    "year": "2021",
    "index": 90,
    "type": "program"
  },
  {
    "text": "• \nIn de woningbouwprogramma’s moet meer ruimte komen voor complexen waar \nwonen en zorg voor ouderen gecombineerd kunnen worden. Dit draagt bij aan \nhet voorkomen van eenzaamheid en maakt dat zorg beter toegankelijk is op het \nmoment dat mensen zorg nodig hebben.",
    "party": "cda",
    "year": "2021",
    "index": 91,
    "type": "program"
  },
  {
    "text": "• \nDe wildgroei aan thuiszorgorganisaties wordt beperkt door hogere eisen te \nstellen aan nieuwe aanbieders, andere financieringsprikkels, het tegengaan van \nfraude en wijkgerichte samenwerking. In iedere wijk moet de eerstelijnszorg zoveel \nmogelijk als één team samenwerken.",
    "party": "cda",
    "year": "2021",
    "index": 92,
    "type": "program"
  },
  {
    "text": "• \nDe geestelijke gezondheidszorg staat onder druk en dat leidt tot schrijnende \nsituaties voor cliënten en meer personen met verward gedrag op straat. Betere  \nsamenwerking tussen instellingen en maatschappelijke partners, meer aandacht \nvoor de financiering van patiënten die complexe zorg nodig hebben en meer  \nopleidingsplaatsen kunnen de druk verlichten. Ook is meer flexibele capaciteit \nnodig, zodat het aantal crisisplaatsen snel kan opschalen als dat nodig is.",
    "party": "cda",
    "year": "2021",
    "index": 93,
    "type": "program"
  },
  {
    "text": "• \nIn een samenleving waarin het uitgangspunt is dat iedereen er mag zijn is iedere \nsuïcide er een teveel. We moeten daarom sterker inzetten op het voorkomen  \nvan zelfmoord.",
    "party": "cda",
    "year": "2021",
    "index": 94,
    "type": "program"
  },
  {
    "text": "• \nWij zorgen dat meer taken van medisch-specialisten en huisartsen kunnen  \nworden overgenomen door verpleegkundig specialisten, physician assistants  \nen praktijkondersteuners. Dit is goed voor de continuïteit en betaalbaarheid van de \nzorg en leidt tot meer aandacht voor de patiënt. Voor de continuïteit van kwalitatief \ngoede en toegankelijke mondzorg is het noodzakelijk dat er in Nederland meer \ntandartsen worden opgeleid.",
    "party": "cda",
    "year": "2021",
    "index": 95,
    "type": "program"
  },
  {
    "text": "• \nWij verlagen de werkdruk in de zorg door te zorgen voor voldoende personeel  \nen minder administratieve rompslomp. Wij zijn kritisch als het gaat om het  \nimplementeren van nieuwe regels en registraties. Met schrapsessies zetten  \nwe het mes in onnodige regels en geven we meer vertrouwen aan de zorg- \nprofessionals. Zij weten het beste wat de patiënt nodig heeft.",
    "party": "cda",
    "year": "2021",
    "index": 96,
    "type": "program"
  },
  {
    "text": "• \nOm meer scholieren en studenten te interesseren voor een baan in de zorg  \nhalveren wij - net als voor de PABO - het collegegeld voor verpleegkundigen-\nstudies in het eerste studiejaar.",
    "party": "cda",
    "year": "2021",
    "index": 97,
    "type": "program"
  },
  {
    "text": "• \nOm bij een volgende gezondheidscrisis snel te kunnen opschalen willen wij  \nnet als bij Defensie een aanstelling voor reservisten in de zorg. Dit zijn oud- \nmedewerkers of mensen die op een andere manier ervaring hebben in de zorg.  \nAls reservist loop je elk jaar een paar dagen mee en houd je via cursussen je \nkennis op peil. Daarnaast zal er een reservecapaciteit aan materieel (IC-bedden, \napparatuur, beschermingsmateriaal, etc.) moeten worden opgebouwd om achter \nde hand te hebben.",
    "party": "cda",
    "year": "2021",
    "index": 98,
    "type": "program"
  },
  {
    "text": "• \nWe zetten in op actieve gezondheidspreventie met een laagdrempelig advies \nover gezond leven en bewegen. Voor een gezondere voeding komen er maxima \naan de hoeveelheid toegevoegde suiker en zout in voedselproducten. Hierbij \nonderschrijven wij ook de noodzaak om de informatievoorziening op verpakte \nvoedingsmiddelen te verbeteren. Een mogelijke oplossing hiervoor is een (vrijwillig) \nstoplichtsysteem op verpakte voedingsmiddelen (naar Brits voorbeeld).",
    "party": "cda",
    "year": "2021",
    "index": 99,
    "type": "program"
  },
  {
    "text": "door gezondheidsfondsen om jongeren een gezonde basis, leefstijl en omgeving  \nte bieden. We bieden de nodige middelen en verlagen drempels waar zij tegen-\naan lopen. Daarnaast zetten we fors in op het terugdringen van obesitas onder \njongeren.",
    "party": "cda",
    "year": "2021",
    "index": 100,
    "type": "program"
  },
  {
    "text": "• \nSport en gezondheidspreventie zijn een gouden koppel. Wij willen bekende  \nsporters inzetten als ambassadeur voor een gezonde levensstijl en gaan  \nsport-verenigingen meer betrekken bij het preventiebeleid.",
    "party": "cda",
    "year": "2021",
    "index": 101,
    "type": "program"
  },
  {
    "text": "Als we één woord uit het woordenboek kunnen schrappen is dat het woord  \n‘afgestudeerd’. In een wereld die razendsnel verandert en steeds meer draait om  \nkennis en informatie leren we elke dag bij. Dat doen we op scholen en universiteiten, \nmaar net zo goed thuis, in de digitale wereld en op het werk. Leren doen we vanaf de \neerste dag van ons leven, om de wereld om ons heen te snappen en om te kunnen \ngaan met veranderingen en verschil. Kennis, vakmanschap en vaardigheden zijn de  \nbasis om mee te kunnen doen in de samenleving en je eigen talenten volop te  \nbenutten.",
    "party": "cda",
    "year": "2021",
    "index": 102,
    "type": "program"
  },
  {
    "text": "Goed onderwijs begint met een groot respect voor het vak en het gezag van de leraar. \nHet vraagt ook dat we belemmeringen om te leren en door te leren wegnemen en  \nscholieren en studenten de tijd en ruimte geven om hun eigen weg te vinden.",
    "party": "cda",
    "year": "2021",
    "index": 103,
    "type": "program"
  },
  {
    "text": "In een wereld die razendsnel verandert \nleren we elke dag bij",
    "party": "cda",
    "year": "2021",
    "index": 104,
    "type": "program"
  },
  {
    "text": "Niet de overheid, maar ouders zelf kiezen het type onderwijs voor hun kinderen.  \nWij beschermen de ruimte voor bijzondere scholen om zelf invulling te geven aan  \nhet onderwijs op basis van godsdienst, levensovertuiging of pedagogische visie.  \nDaar kan iedere Nederlander op rekenen.",
    "party": "cda",
    "year": "2021",
    "index": 105,
    "type": "program"
  },
  {
    "text": "Wij zijn bezorgd over de kwaliteit van het onderwijs. Dit moet omhoog. Leerkrachten \nmoeten nu onnodig veel tijd aan administratie besteden, tijd die ze ook zouden kunnen \nbesteden aan hun leerlingen. Ook de dalende leesvaardigheid is een groot punt van \nzorg en dit is de komende jaren een van de grootste opgaven om te verbeteren.  \nWij leggen de lat omhoog en versterken de kwaliteit van het onderwijs, met name  \nop kernvaardigheden als lezen, schrijven en rekenen.",
    "party": "cda",
    "year": "2021",
    "index": 106,
    "type": "program"
  },
  {
    "text": "Om jongeren alle kansen te bieden om te leren en zich te ontwikkelen, staan we voor \neen onderwijssysteem waarin jongeren worden aangemoedigd om verder te leren.  \nVoor wie dat kan en wil, moet doorstromen vanuit MBO naar HBO en verder naar de \nuniversiteit altijd een optie zijn.",
    "party": "cda",
    "year": "2021",
    "index": 107,
    "type": "program"
  },
  {
    "text": "Op de arbeidsmarkt is leren en werken voor steeds meer beroepen een vanzelf- \nsprekende combinatie. In heel veel beroepen en functies blijven we leren om te zorgen \ndat we altijd beschikken over de kennis, het vakmanschap en de vaardigheden die  \nnodig zijn.",
    "party": "cda",
    "year": "2021",
    "index": 108,
    "type": "program"
  },
  {
    "text": "De wetenschap is de gids in een wereld die we nog niet kennen. Onze universiteiten en \nonderzoeksinstituten behoren tot de wereldtop en die positie danken we mede aan de \nintensieve samenwerking tussen het onderwijs, bedrijven en de overheid.",
    "party": "cda",
    "year": "2021",
    "index": 109,
    "type": "program"
  },
  {
    "text": "• \nWij willen eerherstel voor het gezag en respect voor leerkrachten en docenten. \nVoor de belangrijke bijdrage die zij leveren aan de ontwikkeling van kinderen en \njongeren verdienen zij meer waardering voor hun vakmanschap. Wij gaan ervan  \nuit dat het opvoeden van kinderen en jongeren in de eerste plaats een taak van  \nde ouders is.",
    "party": "cda",
    "year": "2021",
    "index": 110,
    "type": "program"
  },
  {
    "text": "• \nMeer waardering voor de leerkracht en docent vraagt om meer tijd en ruimte  \nvoor lesontwikkeling en verdere professionele ontwikkeling, minder administratieve \nvoorschriften en een goed salaris, dat meer ruimte biedt voor beloning van  \nextra inzet. Wij willen onder meer gerichte programma’s voor zij-instromers en \nuitstromers, een uitloopschaal voor een senior leraar en een toeslag voor leraren  \nin het speciaal onderwijs of in wijken met veel kinderen met leerachterstanden.",
    "party": "cda",
    "year": "2021",
    "index": 111,
    "type": "program"
  },
  {
    "text": "• \nOm meer studenten voor het vak van leraar te interesseren, behouden we  \nde halvering van het collegegeld voor alle lerarenopleidingen in het eerste  \njaar en willen wij een fatsoenlijke stagevergoeding voor alle studenten van  \nlerarenopleidingen, die door het lerarentekort al tijdens hun opleiding voor de  \nklas staan.",
    "party": "cda",
    "year": "2021",
    "index": 112,
    "type": "program"
  },
  {
    "text": "• \nWe stimuleren de samenwerking of het samengaan van lerarenopleidingen in  \neen regio tot hoogwaardige onderwijsacademies. Dit verhoogt de kwaliteit,  \ntrekt meer studenten en biedt meer ruimte voor specialisatie in het onderwijs aan \nverschillende leeftijdsgroepen of aan kinderen met een achterstand.",
    "party": "cda",
    "year": "2021",
    "index": 113,
    "type": "program"
  },
  {
    "text": "• \nDe nieuwe regeling voor de kinderopvang biedt nieuwe mogelijkheden om  \nachterstanden in taal en ontwikkeling terug te dringen voordat de kinderen naar  \nde basisschool gaan. Wij bieden basisscholen de ruimte voor een ‘groep nul’, \nwaarbij kinderen vanaf hun derde jaar al een paar dagen per week naar school \ngaan.",
    "party": "cda",
    "year": "2021",
    "index": 114,
    "type": "program"
  },
  {
    "text": "• \nDe dalende leesvaardigheid onder scholieren is een van de grootste opgaven \nvoor het onderwijs in de komende jaren. De helft van de jongeren vindt lezen  \ntijdverspilling. Wij versterken het leesonderwijs en willen een onderwijsbreed  \nleesoffensief om achterstanden weg te werken en de ‘lol in lezen’ terug te krijgen. \nVoorlezen - thuis en op school - moet meer aandacht krijgen. Bovendien willen \nwij een structurele aanpak van de laaggeletterdheid en een analyse van het  \nonderwijscurriculum in primair en voortgezet onderwijs. Taalvaardigheid dient  \nhet uitgangspunt te zijn, waarbij in het voortgezet onderwijs veel meer aandacht \nmoet gaan naar het inhoudelijk begrip van teksten.",
    "party": "cda",
    "year": "2021",
    "index": 115,
    "type": "program"
  },
  {
    "text": "• \nNu al hebben 2,5 miljoen mensen in ons land in het dagelijks leven moeite met \nlezen en schrijven. Daarmee is ook de laaggeletterdheid veel te hoog. Het  \nzet mensen onterecht op achterstand en leidt tot een nieuwe tweedeling in de \nsamenleving. Wij maken ook hier een forse slag om dit probleem terug te dringen \nmet innovatieve taalprogramma’s en laagdrempelige hulpverlening via gemeenten \nen op de werkvloer.",
    "party": "cda",
    "year": "2021",
    "index": 116,
    "type": "program"
  },
  {
    "text": "• \nIn de eerste jaren van een mensenleven wordt de basis gelegd voor de kansen  \nin het verdere leven. Daarom onderschrijven wij het belang van voorschoolse \neducatie voor kinderen met een taal- en/of ontwikkelingsachterstand.  \nVoorschoolse educatie biedt deze kinderen een goede start op de basisschool.",
    "party": "cda",
    "year": "2021",
    "index": 117,
    "type": "program"
  },
  {
    "text": "• \nHet onderwijs moet kinderen gelijke kansen bieden om het beste uit zichzelf te \nhalen. Wij willen dan ook voorkomen dat een deel van de kinderen meer kansen \nkrijgt, omdat ouders voor veel geld bijles kunnen betalen. Als een kind bijles nodig \nheeft, moet in overleg tussen school en ouders worden gekeken welke vorm van \nbijscholing nodig is. Elk kind moet toegang kunnen krijgen tot bijscholing.",
    "party": "cda",
    "year": "2021",
    "index": 118,
    "type": "program"
  },
  {
    "text": "gecombineerde schooladviezen en verlengde brugklassen. Drempels  \nom tussentijds over te stappen naar een andere opleiding worden weggenomen.",
    "party": "cda",
    "year": "2021",
    "index": 119,
    "type": "program"
  },
  {
    "text": "• \nWij willen voorkomen dat leerlingen met een belemmering als dyslexie worden \nafgerekend op wat ze niet goed kunnen. De insteek blijft om eerst adequate hulp  \nte bieden. Mocht de hulp tekortschieten dan introduceren wij vrijstellingen,  \nwaarmee je voor kernvakken op een passend niveau eindexamen kunt doen.",
    "party": "cda",
    "year": "2021",
    "index": 120,
    "type": "program"
  },
  {
    "text": "• \nDe invoering van het passend onderwijs heeft nog niet alle problemen opgelost \nvoor kinderen en jongeren die op school meer ondersteuning nodig hebben.  \nVeel gaat goed, maar het moet nog beter. Zo wordt nog teveel gedacht in  \nregels en structuren in plaats van wat het kind of de jongere echt nodig heeft.  \nSamenwerkingsverbanden die geld oppotten in plaats van het in overleg met  \nscholen aan zorg te besteden, worden gekort.",
    "party": "cda",
    "year": "2021",
    "index": 121,
    "type": "program"
  },
  {
    "text": "• \nBij het passend onderwijs is het belangrijk is om school en zorg onder één dak  \nte hebben, zodat er direct begeleiding is voor de leerlingen. We willen meer  \nfaciliteiten zoals hulpverleners in de klas die samenwerken met de leerkracht en \nandere onderwijsprofessionals.",
    "party": "cda",
    "year": "2021",
    "index": 122,
    "type": "program"
  },
  {
    "text": "• \nWij willen in het passend onderwijs doorzettingsmacht creëren door een regie-\nvoerder die pas loslaat als het kind de hulp krijgt die nodig is. Ouders hebben \ndaarin echter het laatste woord en krijgen derhalve instemmingsrecht voordat deze \nregievoerder een besluit neemt. Schoolbesturen en samenwerkingsverbanden \nkrijgen altijd een ultieme mogelijkheid om naar voorstel van de regievoerder het \nonderwijs voor het betreffende kind of jongere écht passend te maken.",
    "party": "cda",
    "year": "2021",
    "index": 123,
    "type": "program"
  },
  {
    "text": "• \nHet vakmanschap en de technische vaardigheden die jongeren leren op het  \nVMBO en MBO zijn onmisbaar in deze tijd. Het grote tekort aan stageplaatsen \nvraagt om gerichte samenwerking van het onderwijs, brancheorganisaties en  \nhet MKB.",
    "party": "cda",
    "year": "2021",
    "index": 124,
    "type": "program"
  },
  {
    "text": "onderwijs en techniek. Wij stimuleren instellingen, ouders en aspirant-studenten \nom voor opleidingen te kiezen waar vraag naar is op de arbeidsmarkt.",
    "party": "cda",
    "year": "2021",
    "index": 125,
    "type": "program"
  },
  {
    "text": "• \nWij voeren een basisbeurs voor studenten in zodat alle jongeren weer kunnen \ndoorleren zonder grote schulden te maken. De basisbeurs geldt voor de nominale \nduur van de bachelor- en masterfase en maakt een onderscheid tussen thuis-  \nen uitwonende studenten. De invoering gaat niet ten koste van de extra onderwijs-\nmiddelen voor het hoger onderwijs en de OV-studentenkaart blijft behouden.",
    "party": "cda",
    "year": "2021",
    "index": 126,
    "type": "program"
  },
  {
    "text": "• \nWij blijven studenten en scholieren de ruimte bieden voor activiteiten naast je  \nopleiding. Juist die brede vorming is de kracht van ons onderwijs. Om de  \nwerkdruk voor studenten te verlagen maken we in de bekostiging van het hoger \nonderwijs meer ruimte voor financiering per studiepunt.",
    "party": "cda",
    "year": "2021",
    "index": 127,
    "type": "program"
  },
  {
    "text": "• \nHet Nederlands wetenschappelijk onderzoek is van wereldklasse. Toch blijven \nonze investeringen in fundamenteel en praktijkgericht onderzoek achter bij  \nde Europese doelstelling van 2,5% BBP. Het Nationale Groeifonds kan een  \nbelangrijke bijdrage leveren aan nieuwe investeringen.",
    "party": "cda",
    "year": "2021",
    "index": 128,
    "type": "program"
  },
  {
    "text": "• \nOm het belang van wetenschappelijk onderzoek te versterken voeren we een \nnieuw systeem in van een eigen werkkapitaal voor jonge onderzoekers en \nhoogleraren. Hiermee zorgen we dat ook in de toekomst voldoende ruimte kan \nworden gegeven aan de financiering van ongebonden fundamenteel onderzoek  \nin alle wetenschappelijke disciplines.",
    "party": "cda",
    "year": "2021",
    "index": 129,
    "type": "program"
  },
  {
    "text": "• \nDe vrijheid van onderwijs staat onder druk en wordt steeds verder ingeperkt. \nWij staan pal voor de vrije keuze van ouders om de school te kiezen die past bij \nde opvoeding van hun kinderen (art. 23 Grondwet). Wij beschermen de ruimte \nvoor bijzondere scholen (om zelf invulling te geven aan het onderwijs op basis van \ngodsdienst, levensovertuiging of pedagogische visie voluit), al mag artikel 23 nooit \neen vrijbrief zijn voor onverdraagzaamheid of inperking van elkaars rechten op \nscholen (begrenzing volgt uit de rechtsstaat zelf). Met een goed toezicht op  \nkwaliteitseisen en strenge handhaving zorgen we dat kinderen op elke school  \ngoed onderwijs krijgen.",
    "party": "cda",
    "year": "2021",
    "index": 130,
    "type": "program"
  },
  {
    "text": "doorgeven. ‘Burgerschap, democratie en rechtsstaat’ worden voor alle  \nleerlingen in het voortgezet onderwijs een apart onderdeel van het eindexamen. \nDat vraagt ook om extra aandacht voor dit thema in de opleiding en bijscholing \nvan leraren. Daarbij is ook aandacht voor de geschiedenis en instituties van de \nEuropese Unie.",
    "party": "cda",
    "year": "2021",
    "index": 131,
    "type": "program"
  },
  {
    "text": "• \nKinderen horen in een veilige omgeving naar school te gaan. Zij moeten  \ndaarbij alle ruimte krijgen om zichzelf te zijn. Daarom wordt op alle scholen  \nseksuele diversiteit onderwezen.",
    "party": "cda",
    "year": "2021",
    "index": 132,
    "type": "program"
  },
  {
    "text": "• \nWij steunen de Zeeuws-Vlaanderen-wet waarmee kleinere scholen meer ruimte \nkrijgen om financieringsstromen voor onderwijs en kinderopvang samen te voegen. \nWij zijn tegen een verdere aanscherping van de opheffingsnormen voor kleine \nscholen en willen de kleine scholentoeslag behouden.",
    "party": "cda",
    "year": "2021",
    "index": 133,
    "type": "program"
  },
  {
    "text": "• \nWij vinden een goede spreiding van scholen en onderwijsinstellingen in het \nmiddelbaar en hoger onderwijs van groot belang om te voorkomen dat jongeren \nwegtrekken. Zeker in het beroepsonderwijs vormt een school een vestigingsfactor \nvoor nieuwe economische activiteit.",
    "party": "cda",
    "year": "2021",
    "index": 134,
    "type": "program"
  },
  {
    "text": "• \nInternationalisering van het onderwijs is voor ons geen doel op zich, maar moet \nvan meerwaarde zijn voor de kwaliteit van het onderwijs en onderzoek, de vorming \nvan de student of de veranderende vraag op de arbeidsmarkt. Onderwijs in het \nEngels mag er niet toe leiden dat specifieke Nederlandse vraagstukken niet meer \nworden bestudeerd of gedoceerd. Een opleiding in de bachelorfase is in principe  \nin het Nederlands, met ruimte voor anderstalige opleidingen waar dat logisch is.  \nDe masteropleiding kan altijd aansluiten bij de gangbare taal in het vakgebied. \nStudenten uit het buitenland prikkelen we om langer hier te blijven zodat we hun \ntalenten langer in kunnen zetten voor Nederland.",
    "party": "cda",
    "year": "2021",
    "index": 135,
    "type": "program"
  },
  {
    "text": "• \nDuitsland en Frankrijk zijn grote buurlanden en belangrijke handelspartners voor \nons bedrijfsleven. Daarom willen wij meer aandacht voor de Duitse en Franse taal \nin het voortgezet en hoger onderwijs en meer uitwisselingen voor scholieren en \nstudenten.",
    "party": "cda",
    "year": "2021",
    "index": 136,
    "type": "program"
  },
  {
    "text": "leerrechten kun je gedurende je hele loopbaan je kennis en vaardigheden op peil \nhouden en omscholen als dat nodig is. De overheid levert een specifieke bijdrage \naan de opbouw van de leerrechten voor lager- en middelbaaropgeleiden.",
    "party": "cda",
    "year": "2021",
    "index": 137,
    "type": "program"
  },
  {
    "text": "• \nDe coronacrisis heeft een impuls gegeven aan het online-onderwijs, maar er  \nis nog veel terrein te winnen om de kwaliteit van het onderwijs niet verder achteruit \nte laten gaan. Wij willen de kansen versterken en de kwaliteit van het online- \nonderwijs vergroten, maar niet ten koste van fysiek onderwijs. Leerkrachten  \nmoeten extra tijd krijgen om de omschakeling naar het online-onderwijs goed  \nvorm te kunnen geven.",
    "party": "cda",
    "year": "2021",
    "index": 138,
    "type": "program"
  },
  {
    "text": "• \nVoor het basisonderwijs richten we een digitale school op, waarmee zieke  \nkinderen, kinderen met een beperking of thuiszitters vanuit huis de lessen kunnen \nblijven volgen in de belangrijkste vakken.",
    "party": "cda",
    "year": "2021",
    "index": 139,
    "type": "program"
  },
  {
    "text": "Een verantwoordelijke samenleving van vrijwilligers, verenigingen en coöperaties",
    "party": "cda",
    "year": "2021",
    "index": 140,
    "type": "program"
  },
  {
    "text": "Er is een stille revolutie gaande in ons land. Waar het politieke debat vooral gaat over \nde markt en de overheid, is de samenleving zichzelf - lokaal, regionaal én digitaal -  \nop een nieuwe, moderne en indrukwekkende manier aan het organiseren in een  \ncoöperatieve samenleving waarin wij geloven. Als antwoord op het ieder-voor-zich,  \ndat zijn beloftes niet heeft waargemaakt.",
    "party": "cda",
    "year": "2021",
    "index": 141,
    "type": "program"
  },
  {
    "text": "De voorbeelden zijn inspirerend: de inkoopvereniging, waar mensen met elkaar  \ndagverse producten inkopen bij boeren in de omgeving; de broodfondsen voor  \nzelfstandigen; en de mensen die met elkaar een buurtsuper of het dorpscafé  \nopenhouden. Of die hele bijzondere zorgboerderij waar jongeren worden opgevangen, \ndie thuis of op school problemen hebben.",
    "party": "cda",
    "year": "2021",
    "index": 142,
    "type": "program"
  },
  {
    "text": "Nederland kent een lange traditie  \nvan vindingrijke burgers die de handen  \nuit de mouwen steken",
    "party": "cda",
    "year": "2021",
    "index": 143,
    "type": "program"
  },
  {
    "text": "Sommige voorbeelden zijn zo gewoon, dat we niet meer zien hoe bijzonder ze zijn. \nZe vormen het bewijs van de verandering die gaande is. En niet voor de eerste keer. \nNederland kent een lange traditie van een stevig maatschappelijk middenveld van  \neigenwijze en vindingrijke burgers die de handen uit de mouwen steken. Van de  \ngildes in de middeleeuwen tot de onderlinge verzekeraars, woningbouwcoöperaties  \nen schoolverenigingen in de twintigste eeuw.",
    "party": "cda",
    "year": "2021",
    "index": 144,
    "type": "program"
  },
  {
    "text": "Het idee is simpel. In de economie draait het om concurrentie en je brood verdienen,  \nin de coöperatieve samenleving draait het om samenwerking en gedeelde belangen. \nDe kracht van deze initiatieven ligt in de samenwerking van mensen die zich uit zichzelf \nverbinden rond een gedeeld belang of een gezamenlijke interesse. Initiatieven ontstaan \nals mensen iets anders willen en denken iets beter te kunnen dan de overheid of de \nmarkt op dat moment levert.",
    "party": "cda",
    "year": "2021",
    "index": 145,
    "type": "program"
  },
  {
    "text": "met elkaar hardloopt, communities op het internet of het WhatsApp-groepje van  \nbuurtbewoners die elkaar waarschuwen voor onveilige situaties. Ook deze nieuwe  \nvormen zijn onderdeel van de coöperatieve samenleving. Ze laten zien dat niemand \nvoor zichzelf leeft, maar altijd in verbinding met de mensen om ons heen.",
    "party": "cda",
    "year": "2021",
    "index": 146,
    "type": "program"
  },
  {
    "text": "De belangrijkste opgave voor de politiek is om de coöperatieve samenleving de ruimte \nte laten en voorrang en vertrouwen te geven. Die is van ons allemaal. Vrijwilligerswerk \nis geen sluitstuk van beleid en eigenaarschap krijg je alleen door verantwoordelijkheid \nén zeggenschap los te (durven) laten. \n  \n•",
    "party": "cda",
    "year": "2021",
    "index": 147,
    "type": "program"
  },
  {
    "text": "Wij willen in iedere gemeente een maatschappelijk initiatiefrecht of \nuitdaagrecht voor burgers die met elkaar een taak - en het bijbehorend \nbudget - van de gemeente willen overnemen omdat ze een beter plan hebben. \nGemeenten moeten deze initiatieven faciliteren en voorrang geven boven het  \neigen beleid.",
    "party": "cda",
    "year": "2021",
    "index": 148,
    "type": "program"
  },
  {
    "text": "• \nNaast het zorgverlof willen wij een vrijwilligersverlof, waar sociale partners in \ncao’s afspraken over maken. De rijksoverheid geeft het goede voorbeeld door in  \nde cao Rijk een regeling voor vrijwilligersverlof op te nemen. De belastingvrije \nvrijwilligersvergoeding wordt verhoogd.",
    "party": "cda",
    "year": "2021",
    "index": 149,
    "type": "program"
  },
  {
    "text": "• \nWij stimuleren maatschappelijke organisaties om zich om te vormen tot een  \nvereniging, waarbij de zeggenschap bij de leden ligt. Dit vinden wij vooral van \nbelang voor organisaties waar belanghebbenden maar een beperkte keuze hebben \nvoor een andere aanbieder, zoals bij een woningcorporatie of een verpleeghuis.",
    "party": "cda",
    "year": "2021",
    "index": 150,
    "type": "program"
  },
  {
    "text": "• \nWij juichen het toe dat burgers hun eigen verantwoordelijkheid nemen voor het \noplossen van maatschappelijke problemen door middel van vrijwilligerswerk en  \ngiften aan goede doelen. Bijdragen aan goede doelen, burgerinitiatieven en  \nkerken wordt door een goede giftenaftrek aangemoedigd en goede doelen  \nworden in staat gesteld bijdragen en vrijwilligers te werven onder het Nederlandse \npubliek.",
    "party": "cda",
    "year": "2021",
    "index": 151,
    "type": "program"
  },
  {
    "text": "ouders die sporten niet kunnen betalen. Andere jeugdactiviteiten zoals scouting \nvragen om soortgelijke maatregelen.",
    "party": "cda",
    "year": "2021",
    "index": 152,
    "type": "program"
  },
  {
    "text": "• \nWij willen de maatschappelijke onderneming wettelijk verankeren als een eigen \nrechtsvorm voor maatschappelijke initiatieven zonder winstoogmerk. Een wettelijke \nbasis regelt de structuur en de zeggenschap van belanghebbenden en maakt het \nmogelijk om maatschappelijke ondernemingen voorrang te geven bij overheids-\naanbestedingen. Wij koesteren de vereniging en vergelijkbare rechtsvormen  \nals bron van maatschappelijk initiatief voor branches, beroepen en vrijwilligers-\nactiviteiten. We zorgen ervoor dat ook kleinere verenigingen bestaansrecht  \nhouden en voldoende bestuurders kunnen aantrekken.",
    "party": "cda",
    "year": "2021",
    "index": 153,
    "type": "program"
  },
  {
    "text": "Ondernemers zien nieuwe uitdagingen als een kans. Zo zorgen ze elke dag opnieuw \nvoor innovatie, banen en het inkomen van talloze huishoudens in ons land. Dankzij  \nhun ondernemerszin en creativiteit brengen we met elkaar de middelen op om een  \nhoog niveau van zorg, onderwijs en welzijn waar te maken. Ook dat is bijdragen aan  \nde coöperatieve samenleving, waarin iedereen verantwoordelijkheden heeft.",
    "party": "cda",
    "year": "2021",
    "index": 154,
    "type": "program"
  },
  {
    "text": "Het coronavirus heeft de economie diep geraakt. Veel signalen staan op rood.  \nDe stabiele groei van de afgelopen jaren is omgeslagen in een ongekende krimp.  \nDe werkloosheid loopt op en investeringen lopen terug. Op de staatsbalans zijn de \noverschotten als sneeuw voor de zon verdwenen.",
    "party": "cda",
    "year": "2021",
    "index": 155,
    "type": "program"
  },
  {
    "text": "Toch geloven wij dat we alles in huis hebben om sterker uit deze crisis te komen, als we \nnu de juiste lessen trekken, ondernemers de ruimte geven en het economisch herstel \ngebruiken als aanjager van noodzakelijke veranderingen. De crisis heeft fundamentele \ntekortkomingen blootgelegd die om een oplossing vragen. Sommige bedrijven bleken \nkwetsbaar door hoge schulden en lage buffers. Flexwerkers betaalden een hoge prijs \nvoor hun vrijheid op de arbeidsmarkt. En een deel van de productie en de export  \nviel weg omdat internationale productieketens stilvielen. Maar de crisis laat ook de  \nveerkracht zien van ondernemers die niet bij de pakken neer gaan zitten en nieuwe \nwegen inslaan om hun winkel of bedrijf door de crisis te loodsen.",
    "party": "cda",
    "year": "2021",
    "index": 156,
    "type": "program"
  },
  {
    "text": "We investeren in een krachtig herstel en \nde omslag naar een sterke, eerlijke en  \ninnovatieve economie",
    "party": "cda",
    "year": "2021",
    "index": 157,
    "type": "program"
  },
  {
    "text": "De opdracht waar we voor staan is duidelijk: investeren en repareren. We investeren \nin een krachtig economisch herstel, repareren de fouten van doorgeschoten beleid en \nmaken tegelijk de omslag naar een sterke, eerlijke en innovatieve economie.",
    "party": "cda",
    "year": "2021",
    "index": 158,
    "type": "program"
  },
  {
    "text": "In een sterke economie zijn bedrijven beter voorbereid op de volgende crisis. We  \nbeperken de schulden en bouwen aan nieuwe buffers. We investeren in duurzaamheid \nen schone energie. We beschermen cruciale sectoren en waar nodig halen we de \nproductie en de maakindustrie terug om minder afhankelijk te zijn van internationale \nketens.",
    "party": "cda",
    "year": "2021",
    "index": 159,
    "type": "program"
  },
  {
    "text": "De eerlijke economie gaat over goed ondernemerschap, over ondernemers die verder \nkijken dan alleen de winst van vandaag of het rendement van de aandeelhouder.  \nZij willen groeien met hun bedrijf, maar ook goed zorgen voor hun werknemers en  \nbijdragen aan de samenleving als geheel. Het is het Rijnlandse model van samen- \nwerking en verbinding tegenover het Angelsaksische model van concurrentie en strijd.",
    "party": "cda",
    "year": "2021",
    "index": 160,
    "type": "program"
  },
  {
    "text": "De innovatieve economie vraagt om versnelde omschakeling naar moderne en  \nduurzame verdienmodellen voor de toekomst. Met investeringen in kennis en vakman-\nschap, hoogwaardige infrastructuur en innovatie versterken we de economie, pakken \nwe nieuwe kansen en breiden we onze voorsprong in tal van sectoren uit.",
    "party": "cda",
    "year": "2021",
    "index": 161,
    "type": "program"
  },
  {
    "text": "• \nWe komen met een omvangrijk herstel- en innovatiepakket voor investeringen  \nin de woningbouw, infrastructuur, maatschappelijk vastgoed, digitalisering,  \ninnovatie en duurzaamheid. Voor deze projecten versnellen en vereenvoudigen  \nwe de procedures om sneller resultaat te boeken. Cofinanciering vanuit het  \nNationale Groeifonds en InvestNL kan gezonde bedrijven - groot en klein,  \nstart ups en scale ups - helpen in de overstap naar nieuwe verdienmodellen.",
    "party": "cda",
    "year": "2021",
    "index": 162,
    "type": "program"
  },
  {
    "text": "• \nOndernemers hebben de ruimte nodig om te ondernemen, groeien en innoveren. \nOnnodige regels en ingewikkelde procedures zitten dan in de weg. Wij willen  \neen dienstbare overheid die met ondernemers meedenkt, oplossingen biedt en \nbelemmeringen wegneemt. Om een gelijk speelveld te behouden beperken we \nNederlandse aanvullingen op Europese regels. We introduceren het principe 'Een \nregel erbij is een regel eraf'. De controlerende taak van de overheid bij het bestrij-\nden van fraude en de inzet van accountants, fiscalisten en banken hierbij, mag er \nniet toe leiden dat ondernemers bij genoemde partners tegen obstakels aanlopen.",
    "party": "cda",
    "year": "2021",
    "index": 163,
    "type": "program"
  },
  {
    "text": "• \nMet name de kleine ondernemer heeft na de lockdowns tijdelijk extra zuurstof  \nnodig om op adem te kunnen komen. Speciaal voor deze groep bepleiten we \ndaarom tijdelijke vrijstellingen, innovatieprikkels en verliescompensatie.",
    "party": "cda",
    "year": "2021",
    "index": 164,
    "type": "program"
  },
  {
    "text": "• \nKennis, vakmanschap en innovatie zijn de sleutels voor de economie van  \nmorgen. Daarom bouwen wij verder aan een innovatieve, lerende economie en \ninvesteren we in onderzoek en in een ambitieuze aanpak voor leerrechten voor de \nberoepsbevolking. In het topsectorenbeleid komt de nadruk te liggen op nieuwe  \n‘sleuteltechnologieën’ voor onze economie.",
    "party": "cda",
    "year": "2021",
    "index": 165,
    "type": "program"
  },
  {
    "text": "• \nWij hebben een ambitieuze agenda voor de (door)ontwikkeling van nieuwe en \nbestaande regionale ecosystemen in het hele land. Dit vraagt om nauwe  \nsamenwerking in de ‘gouden driehoek’ van kennisinstellingen, bedrijven en  \noverheden. We investeren in de infrastructuur en bereikbaarheid en geven  \nimpulsen aan innovatie en onderzoek. Daarbij hebben we specifieke aandacht \nvoor goede randvoorwaarden voor (digitale) start ups en scale ups in deze  \nclusters.  \n   \n• \nWij ontwikkelen in Europees verband een Made in Europe-strategie om de  \nlevering van vitale producten en diensten in de maakindustrie, zorg, agrifood  \nen (defensie) technologie veilig te stellen. Waar nodig halen we de productie en \nmaakindustrie terug om onze strategische autonomie te vergroten en de  \nafhankelijkheid van derde landen te beperken. Waar nodig worden Europese  \nmededingingsregels aangepast om de (internationale) concurrentiepositie van  \nEuropese bedrijven te versterken en worden de staatsteunregels ook van  \ntoepassing op bedrijven van buiten Europa.",
    "party": "cda",
    "year": "2021",
    "index": 166,
    "type": "program"
  },
  {
    "text": "• \nOm te voorkomen dat vitale sectoren en diensten als havens, landbouwgrond of \nde productie van medicijnen in buitenlandse handen vallen, ontwikkelen we in \nEuropees verband ook een Protected by Europe-strategie. De strategie ziet er \nop toe dat we voor vitale technologieën, energie en grondstoffen niet te afhankelijk \nworden van andere landen.",
    "party": "cda",
    "year": "2021",
    "index": 167,
    "type": "program"
  },
  {
    "text": "• \nWij willen de bedrijfsopvolgingsregeling voor familiebedrijven behouden en \nvereenvoudigen, zodat de Belastingdienst sneller de fiscale vrijstelling voor een \noverdracht kan goedkeuren. Familiebedrijven krijgen een vast contactpersoon  \nop het regiokantoor van de Belastingdienst om ook andere fiscale zaken snel en \neenvoudig te kunnen regelen. Dat regelen we ook voor het MKB, start ups en  \nscale ups.",
    "party": "cda",
    "year": "2021",
    "index": 168,
    "type": "program"
  },
  {
    "text": "Bedrijfsresultaten worden altijd bereikt in de samenwerking van werkgever \nen werknemers. Vanuit die Rijnlandse gedachte stellen wij bij noodsteun of \nstaatsdeelnemingen eisen aan de beperking van bonussen en topbeloningen \nen willen wij een werknemerscommissaris in het toezicht op deze bedrijven.",
    "party": "cda",
    "year": "2021",
    "index": 169,
    "type": "program"
  },
  {
    "text": "• \nRetail en MKB zijn de grootste werkgevers in ons land en in veel gemeenten  \nde motor van een vitale lokale economie. Daarom zetten wij alles op alles om  \ngezonde MKB-ondernemingen door de crisis te helpen. De belangen van de  \nondernemingen, in de hoedanigheid als schuldeisers, moeten beter worden  \nbeschermd. Retail en MKB ondernemers worden gestimuleerd om nieuwe  \nverdienmodellen te ontwikkelen door hen de ruimte en ondersteuning te bieden  \ndie daarvoor nodig is. Vernieuwing van winkelgebieden en bedrijventerreinen  \nis een belangrijk element van de nieuwe impuls voor stadsvernieuwing. Met een \ngedifferentieerd winkelaanbod in combinatie met de gastvrijheidseconomie.  \nOok blijven wij aandacht houden voor de belangen van de ambulante handel.",
    "party": "cda",
    "year": "2021",
    "index": 170,
    "type": "program"
  },
  {
    "text": "• \nWij willen een versoepeling van Europese aanbestedingsregels, zodat  \ninvesteringen met belastinggeld bij voorkeur ten goede komen aan bedrijven in \nNederland of Europa. Wij vergroten de kennis van inkopers bij de overheid om \nbij aanbestedingen meer oog te hebben voor de belangen en de kansen van het \neigen MKB. De investeringsfondsen InvestNL en InvestInternational worden  \nopengesteld voor het midden- en kleinbedrijf en kansrijke start ups en scale ups.",
    "party": "cda",
    "year": "2021",
    "index": 171,
    "type": "program"
  },
  {
    "text": "• \nToerisme en de gastvrijheidseconomie zijn belangrijke factoren voor de  \nregionale economie in ons land. Wij willen na de coronacrisis inzetten op een  \nbetere spreiding van binnen- en buitenlands toerisme over de verschillende  \ntoeristische regio’s om te grote concentratie en schadelijke neveneffecten te  \nvoorkomen en de diverse regio’s te versterken.",
    "party": "cda",
    "year": "2021",
    "index": 172,
    "type": "program"
  },
  {
    "text": "• \nGrote bedrijven en multinationals zijn onmisbaar voor onze welvaart en  \nwerkgelegenheid. Zij versterken de internationale uitstraling van onze economie  \nen fungeren als aanjager in een hele keten van MKB-bedrijven en innovatieve  \nstart ups. Daarom willen wij de nationale binding en de netwerkfunctie van deze \nbedrijven versterken en een goed vestigingsklimaat voor deze bedrijven behouden. \n \n• \nEen eerlijke economie kan niet zonder een gezonde financiële sector. Om een \nnorm te stellen voor andere banken, brengen wij de Volksbank als een vertrouwde \nen degelijke coöperatieve bank terug in de markt. Het wordt een bank waar \nburgers en kleine bedrijven terecht kunnen voor heel eenvoudige en betrouwbare \nleningen, spaarproducten en andere diensten.",
    "party": "cda",
    "year": "2021",
    "index": 173,
    "type": "program"
  },
  {
    "text": "Als open economie met een sterke export hebben wij groot belang bij \neerlijke afspraken over een gelijk speelveld voor bedrijven. Dat is onze \ninzet in Europa en in de onderhandelingen over nieuwe handelsverdragen  \nmet andere landen. Bij nieuwe handelsverdragen moeten de belangen van \nNederlandse agrariërs en het MKB beter behartigd worden en we sluiten geen \nverdragen die in strijd zijn met de grondwet en de Europese rechtsorde.",
    "party": "cda",
    "year": "2021",
    "index": 174,
    "type": "program"
  },
  {
    "text": "• \nWij zetten ons in om afspraken te maken op nationaal én Europees niveau om te \nzorgen dat er beleid komt met maatregelen om maatschappelijk verantwoord \nondernemen de norm te maken.",
    "party": "cda",
    "year": "2021",
    "index": 175,
    "type": "program"
  },
  {
    "text": "De financiële gevolgen van de pandemie zijn groot. Dankzij het verstandige beleid in  \nde afgelopen jaren hadden we voor deze crisis voldoende buffers om de maatregelen  \nte kunnen nemen die nodig waren. Voor de langere termijn zullen we met eenzelfde \ndegelijk en betrouwbaar financieel beleid nieuwe buffers moeten opbouwen om de \nvolgende crisis aan te kunnen.",
    "party": "cda",
    "year": "2021",
    "index": 176,
    "type": "program"
  },
  {
    "text": "Wij willen een forse vereenvoudiging \nvan het fiscaal toeslagenstelsel",
    "party": "cda",
    "year": "2021",
    "index": 177,
    "type": "program"
  },
  {
    "text": "Wij kiezen voor de strategie om uit de crisis te groeien met een combinatie van  \ninvesteren in economisch herstel en een grotere weerbaarheid voor bedrijven en  \nhuishoudens. Gratis geld bestaat niet. Ook niet in tijden van lage rentes. Iedere euro  \ndie we uitgeven, moeten we ook terugverdienen. Is het niet nu, dan is het later.  \nWe moeten voorkomen dat de jongeren van nu opgroeien als een coronageneratie  \ndie nog jaren de lasten draagt en daardoor minder kansen krijgt dan de generaties  \nvoor hen. Dat laten we niet gebeuren.",
    "party": "cda",
    "year": "2021",
    "index": 178,
    "type": "program"
  },
  {
    "text": "Wij willen een forse vereenvoudiging van het fiscaal toeslagenstelsel om het zinloos \nrondpompen van belastinggeld te beperken. In de wetenschap dat een vereenvoudiging \nvan belastingen vaak heel ingewikkeld is kiezen we voor een zorgvuldige aanpak.  \nWanneer vereenvoudigingen de fiscale maatregelen ongerichter maken, weegt  \nvoor ons het belang dat de overheid regelingen opstelt die zij ook kan waarmaken \nzwaarder. Complexe regels hebben in de afgelopen jaren geleid tot te veel problemen \nin de uitvoering.",
    "party": "cda",
    "year": "2021",
    "index": 179,
    "type": "program"
  },
  {
    "text": "• \nWij willen goede kinderopvang om voor werkende ouders de combinatie van  \nwerken en een rijk gezinsleven te vergemakkelijken. In de nieuwe regeling worden \nde kinderopvanginstellingen rechtstreeks door de overheid gefinancierd en  \ngecontroleerd. Ouders betalen alleen nog een beperkte, inkomensafhankelijke \nbijdrage voor kinderopvang.",
    "party": "cda",
    "year": "2021",
    "index": 180,
    "type": "program"
  },
  {
    "text": "• \nBelastingen worden naar draagkracht geheven en minder als prikkel. Bij gelijke \ninkomens hoort in principe een gelijke belastingdruk. Van de sterkste schouders",
    "party": "cda",
    "year": "2021",
    "index": 181,
    "type": "program"
  },
  {
    "text": "vragen we na de coronacrisis ook meer, in de vorm van een tijdelijk extra  \ntoptarief in de inkomstenbelasting voor de hoogste inkomens.",
    "party": "cda",
    "year": "2021",
    "index": 182,
    "type": "program"
  },
  {
    "text": "• \nWe vereenvoudigen het toeslagenstelsel en willen dat minder mensen afhankelijk \nzijn van toeslagen. Ook baseren we de toeslagen zoveel mogelijk op een  \nvastgesteld inkomen zodat het aantal terugvorderingen drastisch afneemt.  \nVoor mensen van wie het inkomen scherp daalt door bijvoorbeeld het verlies  \nvan een baan, komt er een aparte oplossing zodat zij recht hebben op toeslagen \nop basis van het huidige inkomen.",
    "party": "cda",
    "year": "2021",
    "index": 183,
    "type": "program"
  },
  {
    "text": "• \nDoor te sparen bouw je buffers op voor als het tegenzit. Een appeltje voor de dorst. \nDaarom willen wij geen belasting op spaargeld dat op een spaarrekening staat, \nzolang de rente nog lager is dan de heffing op vermogen. Dit geldt bijvoorbeeld  \nals je in box 3 spaart voor je pensioen of voor spaargeld tot een bepaald maximum. \nOok voor overige beleggingen voeren we een regeling in waarbij de belasting  \naansluit op de behaalde rendementen.",
    "party": "cda",
    "year": "2021",
    "index": 184,
    "type": "program"
  },
  {
    "text": "• \nWij willen dat de belastingdruk op arbeid minder afhankelijk wordt van de  \ncontractvorm waarin het werk wordt verricht. Dat is een herwaardering van het \nvaste contract ten opzichte van tijdelijke opdrachtovereenkomsten.",
    "party": "cda",
    "year": "2021",
    "index": 185,
    "type": "program"
  },
  {
    "text": "• \nVerstandig arbeidsmarktbeleid vraagt om het beperken van de fiscale voordelen \nvan het zzp’erschap. De onbedoelde negatieve gevolgen hiervan, voor onder \nmeer het micro- en kleinbedrijf, moet een minister voor ondernemerschap goed \nbegeleiden.",
    "party": "cda",
    "year": "2021",
    "index": 186,
    "type": "program"
  },
  {
    "text": "• \nWij willen het verschil tussen het brutosalaris en de door de werkgever betaalde \nloonsom verlagen. Hierdoor wordt het meer lonend om werknemers in vaste \ndienst te nemen.",
    "party": "cda",
    "year": "2021",
    "index": 187,
    "type": "program"
  },
  {
    "text": "• \nWij willen slim vergroenen en komen met een pakket fiscale maatregelen voor  \nde vergroening en verduurzaming van de samenleving. Daarnaast verbeteren we \nde milieu-investeringsaftrek en de energieinvesteringsaftrek, die investeringen  \nmogelijk maken om het klimaat te verbeteren. Deze regelingen worden aangepast \naan nieuw beschikbare technologieën, vooral om bestaande gebouwen en  \ninstallaties aan te passen. Ook verruimen wij de mogelijkheden voor huishoudens \ndie bij willen dragen aan klimaatverbetering en houden wij een salderingsmethode \nvoor particulieren met zonnepanelen ook na 2021 in stand. De transitie naar \nelektrisch rijden willen wij maken, maar de oversubsidiëring van elektrische auto's \nwordt aangepakt.",
    "party": "cda",
    "year": "2021",
    "index": 188,
    "type": "program"
  },
  {
    "text": "• \nWij willen een bonus voor het aannemen van een eerste werknemer op een vast \ncontract. Daarmee stimuleren we het ondernemerschap en de groei van startende \nondernemingen. \n  \n• \nWe vergroten de weerbaarheid van bedrijven door de fiscale prikkel om zoveel \nmogelijk te lenen af te bouwen. Wij stimuleren het aanhouden van eigen vermogen \nin de onderneming via een aftrekmogelijkheid voor eigen vermogen.",
    "party": "cda",
    "year": "2021",
    "index": 189,
    "type": "program"
  },
  {
    "text": "• \nWij behouden de bedrijfsopvolgingsregeling voor familiebedrijven en willen  \neen snellere behandeling van aanvragen door de Belastingdienst. Nu kan het \ntoekennen van de fiscale vrijstelling jaren duren.",
    "party": "cda",
    "year": "2021",
    "index": 190,
    "type": "program"
  },
  {
    "text": "• \nWij willen een effectievere belastingheffing, waardoor het verschil tussen de te \ninnen belastingen en de werkelijke geïnde belastingen afneemt. Deze zogenoemde \n‘tax gap’ kent verschillende oorzaken zoals oninbaarheid, onbekendheid met  \nregelingen, ingewikkeldheid, fouten en ook belastingfraude. Wij willen een  \njaarlijkse analyse van deze risico’s om de effectiviteit van de Belastingdienst te \nvergroten.",
    "party": "cda",
    "year": "2021",
    "index": 191,
    "type": "program"
  },
  {
    "text": "• \nWij verbeteren de dienstverlening van de Belastingdienst. Iedere burger en \nondernemer krijgt een persoonlijk digitaal portaal, waarin alle (vooringevulde) \naangiften, aanslagen, openstaande schulden en verrekeningen, correspondentie, \nstukken en beschikkingen worden opgenomen. Ook de status van behandeling \nmoet daarin zichtbaar zijn. Voor wie dat wil, blijft de blauwe envelop behouden. \nDaarnaast streven wij ernaar de belastingrente te verlagen.",
    "party": "cda",
    "year": "2021",
    "index": 192,
    "type": "program"
  },
  {
    "text": "• \nDe overheid moet bij de uitvoering van nieuwe plannen in een regeerakkoord een \nbetrouwbare partij zijn, die onder vergelijkbare omstandigheden waarmaakt wat \nhet belooft. De Tweede Kamer heeft daarin het laatste woord. \n \n• \nFamiliebedrijven, MKB-ers en start ups en scale ups krijgen een vast contact- \npersoon bij de Belastingdienst. Ook willen wij dat deze groep integraal wordt  \nbehandeld vanuit een regiokantoor met meer ruimte voor maatwerk. Op alle  \ncorrespondentie met burgers staat een naam en telefoonnummer van de  \nbehandelend medewerker.",
    "party": "cda",
    "year": "2021",
    "index": 193,
    "type": "program"
  },
  {
    "text": "• \nEr komt een onafhankelijke belastingombudsman met eigen bevoegdheden  \nom onderzoek te doen en burgers bij te staan die zijn vastgelopen in een conflict \nmet de Belastingdienst. De Belastingdienst is verplicht hieraan mee te werken.  \nAlle fiscale uitspraken door de rechter worden gepubliceerd.",
    "party": "cda",
    "year": "2021",
    "index": 194,
    "type": "program"
  },
  {
    "text": "• \nVoor internationaal opererende bedrijven wordt de winst belast in het land waar \ndie winst behaald is. Binnen de OESO maken we stevige afspraken over een  \neerlijker belasting voor internationaal opererende bedrijven en als dit te lang duurt \nzijn Europese afspraken mogelijk.",
    "party": "cda",
    "year": "2021",
    "index": 195,
    "type": "program"
  },
  {
    "text": "• \nInkomsten uit digitale activiteiten moeten hetzelfde worden belast als wanneer \ndeze inkomsten met een fysieke activiteit zouden zijn behaald. Wij gaan digitale \nplatforms, zoals Airbnb, verplichten een bronheffing in te houden bij betalingen  \ndie zij doen aan Nederlandse belastingplichtigen. \n \n• \nWe nemen verdere stappen om geen doorstroomland meer te zijn. Er is geen \nplek voor brievenbusmaatschappijen zonder reële economische activiteiten.  \nZo kan de trustsector niet langer domicilie verlenen of bestuurders leveren  \naan doorstroomvennootschappen en brievenbusmaatschappijen.",
    "party": "cda",
    "year": "2021",
    "index": 196,
    "type": "program"
  },
  {
    "text": "Werk dat zekerheid, waardering en perspectief biedt",
    "party": "cda",
    "year": "2021",
    "index": 197,
    "type": "program"
  },
  {
    "text": "De coronacrisis laat zien dat de arbeidsmarkt voor steeds minder mensen de  \nzekerheid biedt die we zoeken in het werk. Onze arbeidsmarkt is zo ingericht dat  \nwerkgevers spaarzaam zijn met het geven van een vast contract. Daar ervaren we \nsteeds meer de grote nadelen van, want juist de zekerheid van een baan is de basis \nvoor een sterke middenklasse. We hebben ook gezien dat tienduizenden zelfstandigen \nen werkenden met een flexibel contract fungeerden als een stootkussen dat de klappen \nvan de crisis moest opvangen. Zij verloren van de ene op de andere dag hun  \nopdrachten en hun inkomsten.",
    "party": "cda",
    "year": "2021",
    "index": 198,
    "type": "program"
  },
  {
    "text": "Door de crisis loopt de werkloosheid snel op. Lage- en middeninkomens hebben de \nafgelopen decennia nauwelijks geprofiteerd van de toegenomen welvaart en zeker voor \neen gezin met kinderen is een gewoon salaris al lang niet meer genoeg om je gezin te \nonderhouden. Ook missen veel mensen de voldoening in hun werk in de waardering die \nze krijgen voor hun vakmanschap of de ruimte om zichzelf te ontwikkelen.",
    "party": "cda",
    "year": "2021",
    "index": 199,
    "type": "program"
  },
  {
    "text": "Een gewone baan biedt mensen steeds  \nminder de zekerheid die ze zoeken",
    "party": "cda",
    "year": "2021",
    "index": 200,
    "type": "program"
  },
  {
    "text": "Aan de onderkant van de arbeidsmarkt zien we ook nog schrijnende voorbeelden  \nvan uitbuiting, werkende armen en een te grote groep mensen, die om uiteenlopende  \nredenen helemaal niet meer aan de slag komt. Deze ongelijkheid leidt tot onzekerheid \nen ondergraaft de solidariteit in onze samenleving.",
    "party": "cda",
    "year": "2021",
    "index": 201,
    "type": "program"
  },
  {
    "text": "Het is dus hoog tijd voor groot onderhoud aan de arbeidsmarkt. We moeten voorbij  \nde gevestigde belangen kijken naar eerlijke en stabiele arbeidsverhoudingen voor  \nde toekomst. We verkleinen ongerechtvaardigde verschillen tussen contractvormen  \nen investeren in de flexibiliteit en weerbaarheid van alle werkenden.",
    "party": "cda",
    "year": "2021",
    "index": 202,
    "type": "program"
  },
  {
    "text": "• \nSamenwerking tussen werknemers, werkgevers en de politiek is altijd de basis \ngeweest voor de stabiliteit en het succes van onze economie. Wij pleiten voor een \nherwaardering van de polder met een duidelijke inbreng van de nieuwe spelers \nop de arbeidsmarkt én van de jongeren.",
    "party": "cda",
    "year": "2021",
    "index": 203,
    "type": "program"
  },
  {
    "text": "• \nMet een nieuw sociaal akkoord tussen werknemers, werkgevers en het nieuwe \nkabinet leggen we een solide basis voor een eerlijke arbeidsmarkt, een nieuw  \nstelsel van leerrechten en een gezamenlijke visie op het herstel- en innovatie- \npakket om de economie weer op gang te brengen.",
    "party": "cda",
    "year": "2021",
    "index": 204,
    "type": "program"
  },
  {
    "text": "• \nWij gaan snel aan de slag met de aanbevelingen van de Commissie-Borstlap over \nde toekomst van de arbeidsmarkt. Dat begint met een herwaardering van het \nvaste contract als norm voor een duurzame arbeidsrelatie tussen werkgevers en \nwerknemers en de aanpak van constructies rond schijnzelfstandigheid.",
    "party": "cda",
    "year": "2021",
    "index": 205,
    "type": "program"
  },
  {
    "text": "De voorkeur voor een vast contract betekent dat we meer zekerheden en \nminder financiële en fiscale voordelen gaan verbinden aan de keuze om \neen werknemer flexibel in te huren via een uitzendcontract of als zelfstandig \nondernemer. Voor alle werkenden komt er een basisvoorziening voor arbeids-\nongeschiktheid en voor zelfstandigen wordt het eenvoudiger en vooral  \nvanzelfsprekender om een pensioen op te bouwen.",
    "party": "cda",
    "year": "2021",
    "index": 206,
    "type": "program"
  },
  {
    "text": "• \nOverheid, sociale partners en onderwijsinstellingen komen gezamenlijk tot een \nambitieuze aanpak voor een stelsel van leerrechten voor de beroepsbevolking. \nHiermee kun je zelf de benodigde kennis en vaardigheden op peil houden en \nomscholen als dat nodig is. Afspraken over scholing en de opbouw van leerrechten \nworden een vast onderdeel van arbeidscontracten en cao-onderhandelingen.",
    "party": "cda",
    "year": "2021",
    "index": 207,
    "type": "program"
  },
  {
    "text": "• \nAls onderdeel van de leerrechtenaanpak kan iedere werkende op elk moment  \nmet behulp van een kennis APK online een persoonlijk advies aanvragen over \nscholing en de kansen om je verder te ontwikkelen.",
    "party": "cda",
    "year": "2021",
    "index": 208,
    "type": "program"
  },
  {
    "text": "• \nEen grotere wendbaarheid maakt dat werkenden met meer zekerheid op de \narbeidsmarkt staan. Het is makkelijker om te wisselen van baan of een tijdje  \nals ondernemer te werken. Voor werkgevers verlaagt een grotere wendbaarheid  \nde drempel om mensen in vaste dienst te nemen. Daarom beperken wij voor  \nwerkgevers de loondoorbetalingsplicht bij ziekte tot één jaar, te beginnen bij  \nde werkgevers in het MKB, en maken wij een eenvoudiger regeling voor  \nontslagvergoedingen.",
    "party": "cda",
    "year": "2021",
    "index": 209,
    "type": "program"
  },
  {
    "text": "• \nWe willen het makkelijker maken voor mensen die herstellen van een zware ziekte \nof kampen met een (chronische) ziekte om te re-integreren in hun werk.",
    "party": "cda",
    "year": "2021",
    "index": 210,
    "type": "program"
  },
  {
    "text": "• \nWerkplezier en waardering in het werk vragen om meer vertrouwen in de  \nprofessionaliteit van goed opgeleide werknemers en meer autonomie en zeggen-\nschap op de werkvloer. Daarom gaan wij net als in de zorg ook in andere sectoren \nschrapsessies houden om onnodige regels en administratieve lasten terug te \ndringen.",
    "party": "cda",
    "year": "2021",
    "index": 211,
    "type": "program"
  },
  {
    "text": "• \nVeel mensen die op het minimumloon werken kunnen nauwelijks rondkomen van \nhet inkomen dat ze verdienen. Dit zijn vooral jongeren, die net beginnen in een \neerste baan of een bijbaan. Zij moeten onder de streep erop vooruitgaan. Wie  \nnormaal werkt voor de kost mag niet in armoede vervallen. We kunnen dat  \nbereiken door gerichte lastenverlichting, een verhoging van het minimumloon  \nof een combinatie van ingrepen. Ook gaan we elke twee jaar het sociaal minimum \nherijken om te kijken of de hoogte nog toereikend is om van te leven. Gemeenten \nworden gestimuleerd om meer gebruik te maken van maatwerk rond de kosten-\ndelersnorm.",
    "party": "cda",
    "year": "2021",
    "index": 212,
    "type": "program"
  },
  {
    "text": "• \nWij willen een groot en breed onderzoek naar de vraag of het huidige stelsel van \nsociale zekerheid nog voldoende bestaanszekerheid en perspectief biedt voor \nmensen die langdurig zijn aangewezen op een uitkering. Bij verbetering van het \nstelsel zien wij in de basisbaan een nieuwe kans voor mensen die langdurig in  \nde bijstand zitten en zelf geen werk vinden. In een samenleving waar iedereen \nmeedoet, mag een uitkering nooit een eindstation zijn.",
    "party": "cda",
    "year": "2021",
    "index": 213,
    "type": "program"
  },
  {
    "text": "zij het recht om mee te doen op de arbeidsmarkt, hun talenten te ontwikkelen  \nen binnen de Sociaal Ontwikkelbedrijven of met dezelfde ondersteuning bij een \ngewoon bedrijf aan de slag te kunnen.",
    "party": "cda",
    "year": "2021",
    "index": 214,
    "type": "program"
  },
  {
    "text": "• \nWij belonen en ondersteunen ondernemers die mensen met een beperking in \ndienst nemen. Wij vergroten de zekerheid voor arbeidsgehandicapten, omdat  \ndeze groep bij een economische crisis vaak als eerste hun baan kwijtraakt.  \nOok voor hen is werken een recht.",
    "party": "cda",
    "year": "2021",
    "index": 215,
    "type": "program"
  },
  {
    "text": "• \nEen inclusieve samenleving kan alleen inclusief zijn als iedereen gelijke kansen \nkrijgt. Daarom zetten wij ons in voor inclusieve wetgeving om de toegankelijkheid \nvoor mensen met een beperking te borgen, zoals voortvloeit uit de European  \nAccessibility Act.",
    "party": "cda",
    "year": "2021",
    "index": 216,
    "type": "program"
  },
  {
    "text": "• \nWij stimuleren de samenwerking van gemeenten, UWV, uitzendbureaus en  \nonderwijsinstellingen voor een betere begeleiding van werkzoekenden op de  \nregionale arbeidsmarkt. Een breed aanbod van stageplekken, regulier werk,  \ntijdelijk werk, een basisbaan of scholing zorgt ervoor dat iedereen mee kan  \ndoen. De link met de gemeentelijke hulp voor armoede en schulden ligt voor  \nde hand.",
    "party": "cda",
    "year": "2021",
    "index": 217,
    "type": "program"
  },
  {
    "text": "• \nAls brede volkspartij hechten wij belang aan een inclusieve samenleving waarin  \nieder mens gekend en erkend wordt. Wij hechten dan ook belang aan een  \ninclusieve arbeidsmarkt die vraagt om vrouwen en mannen die samen bewust  \nafspraken maken over de verdeling van zorg en arbeid, waarbij ook de  \neconomische zelfstandigheid van vrouwen wordt gestimuleerd.",
    "party": "cda",
    "year": "2021",
    "index": 218,
    "type": "program"
  },
  {
    "text": "• \nDe overheid schept voorwaarden en stelt beleid bij wanneer blijkt dat de  \ngelijkwaardigheid op het terrein van economische en politieke besluitvorming \nonvoldoende gerealiseerd wordt. Dit geldt bijvoorbeeld voor het instellen van een \nquotum. Ook willen wij dat er meer aandacht is voor gelijke behandeling op basis \nvan etniciteit. Een van de dingen waar wij op inzetten is anoniem solliciteren om \nbewuste en onbewuste discriminatie tegen te gaan en iedereen gelijke kansen  \nte bieden, ongeacht afkomst en achternaam.",
    "party": "cda",
    "year": "2021",
    "index": 219,
    "type": "program"
  },
  {
    "text": "Nieuwe kansen in een digitale toekomst en innovatie",
    "party": "cda",
    "year": "2021",
    "index": 220,
    "type": "program"
  },
  {
    "text": "De toekomst is digitaal. Slimme apps, kunstmatige intelligentie, robots, internet of \nthings, 5G en straks 6G maken ons leven makkelijker, sneller en heel vaak ook leuker. \nMeer dan ooit zijn we met elkaar verbonden en alles wat we nodig hebben is met één \nmuisklik beschikbaar. Met digitale toepassingen als videobellen en de cloud konden \nveel mensen tijdens de lockdown thuiswerken alsof ze gewoon op kantoor zaten.  \nEconomisch biedt de digitale toekomst grote kansen voor innovatieve ondernemers  \nen start ups.",
    "party": "cda",
    "year": "2021",
    "index": 221,
    "type": "program"
  },
  {
    "text": "Zorgen dat iedereen mee kan doen  \nin de digitale toekomst",
    "party": "cda",
    "year": "2021",
    "index": 222,
    "type": "program"
  },
  {
    "text": "In de digitale toekomst is het belangrijk dat iedereen ook digitaal mee kan doen. In heel \nNederland moet de internetdekking optimaal zijn en digitale voorzieningen moeten voor \niedereen betaalbaar en bereikbaar zijn. We voorkomen een digitale tweedeling door \nextra ondersteuning te bieden aan mensen die digitaal minder vaardig zijn.",
    "party": "cda",
    "year": "2021",
    "index": 223,
    "type": "program"
  },
  {
    "text": "Bij alle voordelen houden we ook oog voor de keerzijde van de digitale revolutie.  \nDe nieuwe technologie vraagt om een nieuwe moraal en de borging van grond- \nrechten van burgers. Fake news, cybercrime, digital profiling, spionage en ongewenste \nbeïnvloeding vragen om een actieve bescherming en regulering. Waarden als privacy, \nrechtvaardigheid, menselijke waardigheid en een grondrecht als huisrecht komen  \nin het gedrang als de grote techreuzen ongehinderd hun gang kunnen gaan. Een  \ninhaalslag is nodig om de zeggenschap over het digitale domein terug te claimen en  \nte voorkomen dat alleen commerciële belangen bepalen hoe onze digitale toekomst  \ner uit zal zien.",
    "party": "cda",
    "year": "2021",
    "index": 224,
    "type": "program"
  },
  {
    "text": "Deze inhaalslag vraagt om een intensieve Europese samenwerking om gezamenlijk \nnieuwe regels en moderne standaarden uit te werken. Voor elk bedrijf of platform is de \nEuropese markt met 500 miljoen consumenten te belangrijk om niet naar te luisteren. \nDat hebben we in Europa eerder bewezen. \n \n•",
    "party": "cda",
    "year": "2021",
    "index": 225,
    "type": "program"
  },
  {
    "text": "Wij willen een prominente plaats voor digitaal burgerschap in het onderwijs en \nwillen dat bedrijven en overheden actief zorgen voor ondersteuning van mensen \ndie zelf minder goed de weg weten in de digitale wereld.",
    "party": "cda",
    "year": "2021",
    "index": 226,
    "type": "program"
  },
  {
    "text": "• \nPrivacy is een individueel recht, maar ook een maatschappelijke waarde.  \nWe leggen ethische en juridische normen vast voor het gebruik van informatie-\ntechnologie en persoonlijke data door bedrijven en overheden. Tegelijk moeten \nwe voldoende ruimte houden om te voorkomen dat privacyregels noodzakelijke \nmaatregelen om onze veiligheid en gezondheid te beschermen in de weg staan.",
    "party": "cda",
    "year": "2021",
    "index": 227,
    "type": "program"
  },
  {
    "text": "• \nWij gaan in Europees verband vastleggen dat je zelf eigenaar bent en blijft van je \neigen persoonsgegevens en persoonsgerelateerde data. Zo’n ondubbelzinnige \nwettelijke bepaling geeft zekerheid aan burgers en een solide basis om de  \nverhouding met platforms en bedrijven beter te reguleren. Ook zetten we in op \nduidelijke regelgeving voor gegevensbescherming van niet-persoonlijke gegevens \nzodat we stappen zetten in het veilig gebruik van big data.",
    "party": "cda",
    "year": "2021",
    "index": 228,
    "type": "program"
  },
  {
    "text": "• \nWij willen een betere bescherming van klanten en werknemers in de platform-\neconomie. Dit vraagt om meer transparantie en toezicht op de gestelde  \ngebruikersvoorwaarden, maar ook om betere arbeidsvoorwaarden voor de  \naanbieders van diensten, zoals Uber-chauffeurs en fietsbezorgers.",
    "party": "cda",
    "year": "2021",
    "index": 229,
    "type": "program"
  },
  {
    "text": "• \nWij willen de Grondwet uitbreiden met digitale grondrechten. Ook internationale \nverdragen van de VN, de EU of de Raad van Europa moeten worden aangepast  \nop het digitale tijdperk.",
    "party": "cda",
    "year": "2021",
    "index": 230,
    "type": "program"
  },
  {
    "text": "• \nGrote techreuzen en platforms als Google, Amazon en Facebook hebben te veel \nmacht gekregen en beschikken feitelijk over een monopolie in het aanbod van hun \ndiensten. Wij willen een stevige Europese aanpak voor een gelijk speelveld voor \nnieuwe aanbieders, een goede bescherming van data en een geharmoniseerde \nbelasting voor deze bedrijven. Als bedrijven te groot worden is opsplitsing een \nuiterste mogelijkheid.",
    "party": "cda",
    "year": "2021",
    "index": 231,
    "type": "program"
  },
  {
    "text": "sector een gezonde bedrijfstak te maken. Nieuwe coöperatieve platforms  \nkunnen zorgen voor een beter alternatief voor de consument én de mensen  \ndie daar werken.",
    "party": "cda",
    "year": "2021",
    "index": 232,
    "type": "program"
  },
  {
    "text": "• \nSommige social media-platforms zijn een vrijplaats voor beledigingen en  \nscheldpartijen geworden. Overheden, platforms en maatschappelijke organisaties \nnemen gezamenlijk het voortouw in een breed offensief om de social media  \nweer sociaal te maken. Fatsoensnormen die we in de samenleving heel normaal \nvinden horen dat ook in het digitale domein te zijn.",
    "party": "cda",
    "year": "2021",
    "index": 233,
    "type": "program"
  },
  {
    "text": "• \nIn tijden van fake news en buitenlandse beïnvloeding staan wij pal voor de  \npersvrijheid en de vrije nieuwsgaring in Nederland en Europa. Bescherming van  \nde persvrijheid is een kerntaak van de overheid. Onafhankelijke journalistiek  \nmet meer aandacht voor lokale, regionale en Europese besluitvorming draagt bij \naan het publieke debat en het democratisch proces. Wij willen de onafhankelijke \njournalistiek op deze aandachtsgebieden versterken en zien hier ook een  \nbelangrijke rol voor zowel de landelijke als regionale en lokale media.",
    "party": "cda",
    "year": "2021",
    "index": 234,
    "type": "program"
  },
  {
    "text": "• \nNederland moet zich beter voorbereiden en oefenen op een massieve verstoring \nvan het digitale domein door een technische storing of cyberaanval. Als  \nknooppunt in het internationale dataverkeer kan een storing in Nederland leiden  \ntot grote economische en maatschappelijke ontwrichting.",
    "party": "cda",
    "year": "2021",
    "index": 235,
    "type": "program"
  },
  {
    "text": "Meer ruimte om te wonen, werken en reizen in heel Nederland",
    "party": "cda",
    "year": "2021",
    "index": 236,
    "type": "program"
  },
  {
    "text": "Het is crisis op de woningmarkt. Het tekort aan betaalbare woningen heeft geleid tot  \ntorenhoge prijzen voor koophuizen en jarenlange wachtlijsten voor een huurwoning. \nVeel steden zijn onbetaalbaar voor jonge gezinnen en middeninkomens en ook in  \nkleinere gemeenten is te weinig ruimte voor nieuwbouw en trekken de jongeren weg. \nDoor het woningtekort is het aantal daklozen verdubbeld tot ruim 40.000 mensen.",
    "party": "cda",
    "year": "2021",
    "index": 237,
    "type": "program"
  },
  {
    "text": "De reden is pijnlijk eenvoudig. Het geloof in de markt was te groot. Voor investeerders \nis het bouwen van duurdere koopwoningen of de aanleg van een bedrijventerrein \nlucratiever dan woningen bouwen voor de huursector of betaalbare koophuizen voor \ngezinnen. Woningcorporaties zijn steeds verder beperkt in hun maatschappelijke taak \nen bouwregels en procedures zijn steeds ingewikkelder en zeer tijdrovend geworden. \nHet tekort is in korte tijd opgelopen tot ruim 1 miljoen woningen in 2030.",
    "party": "cda",
    "year": "2021",
    "index": 238,
    "type": "program"
  },
  {
    "text": "Volkshuisvesting wordt weer een  \noverheidstaak onder regie van het Rijk",
    "party": "cda",
    "year": "2021",
    "index": 239,
    "type": "program"
  },
  {
    "text": "Daarom moet het roer drastisch om. Ook hier is het credo ‘minder marktwerking,  \nmeer samenwerking’. We maken van volkshuisvesting weer een overheidstaak met  \neen stevige regierol voor het Rijk. En we gaan in het hele land nieuwe bouwlocaties \naanwijzen, waar snel kan worden gebouwd.",
    "party": "cda",
    "year": "2021",
    "index": 240,
    "type": "program"
  },
  {
    "text": "zulke innovaties. Ook in kleinere dorpen willen wij meer ruimte voor woningbouw \nom krimp tegen te gaan, de leefbaarheid te vergroten en te voorzien in de woning-\nbehoefte van de eigen inwoners.",
    "party": "cda",
    "year": "2021",
    "index": 241,
    "type": "program"
  },
  {
    "text": "• \nIn het nieuwe kabinet keert de minister voor Volkshuisvesting terug. Deze krijgt  \neen duidelijke regierol, wijst in overleg met provincie en gemeente nieuwe  \nbouwlocaties aan en maakt met provincies, gemeenten en regio’s bindende  \nafspraken over de kwantiteit en kwaliteit van het aantal te bouwen woningen.  \nVastgelopen bouwprojecten worden losgetrokken met een aanwijzing van de  \nnieuwe minister. Grote binnenstedelijke deelgebieden die hun functie hebben  \nverloren worden sneller getransformeerd naar woonwijken. Het Rijk stimuleert \ngemeenten om de bouw te bevorderen van betaalbare huurwoningen voor het  \nmiddensegment (voor doelgroepen als politieagenten, zorg- en onderwijs- \nmedewerkers).",
    "party": "cda",
    "year": "2021",
    "index": 242,
    "type": "program"
  },
  {
    "text": "Wij willen dat woningcorporaties als een echte maatschappelijke  \nonderneming weer alle ruimte krijgen om betaalbaar te bouwen, in het \nbijzonder voor de middenklasse. De verhuurdersheffing wordt afgeschaft in ruil \nvoor stevige afspraken over de bouwopgave voor corporaties. Wij vergroten de \nzeggenschap van huurders door corporaties zich jaarlijks te laten verantwoorden \nvoor het gevoerde beleid. We onderzoeken de mogelijkheid dat corporatiehuurders \nhun woning kunnen kopen. Van de opbrengst zouden nieuwe woningen kunnen \nworden gebouwd met lagere lasten. Ook willen wij dat woningcorporaties meer \nruimte krijgen om te investeren in de sociale leefbaarheid in wijken, buurten  \nen dorpen.",
    "party": "cda",
    "year": "2021",
    "index": 243,
    "type": "program"
  },
  {
    "text": "• \nOm excessieve huurstijgingen te voorkomen wordt het puntensysteem voor de \ncommerciële huursector aangepast en gemakkelijker afdwingbaar gemaakt voor \nhuurders. De termijn waarbinnen de aanvangshuur getoetst kan worden door de \nhuurcommissie wordt verruimd naar minimaal een jaar. Lokale overheden krijgen \nook de mogelijkheid de redelijkheid van de huurprijs te toetsen. Huisjesmelkers \nworden strenger aangepakt en belast. Om plotselinge en excessieve stijgingen  \nvan de erfpacht te voorkomen komt er consumentenbescherming voor erfpachters.",
    "party": "cda",
    "year": "2021",
    "index": 244,
    "type": "program"
  },
  {
    "text": "in plaats van uitstoot. Bij bouwen in het groen is en blijft het voorkomen van \nnadelige schade voor kwetsbare natuurgebieden en behoud van het landschap \neen belangrijk aandachtspunt.",
    "party": "cda",
    "year": "2021",
    "index": 245,
    "type": "program"
  },
  {
    "text": "• \nSteden mogen buiten de stadsgrenzen groeien om in de stad meer ruimte te  \nhouden voor groen. Parken, speelweides, volkstuinen en stadsnatuur  \nvergroten de leefbaarheid en zijn van steeds groter belang voor afkoeling bij  \nhitte of de opvang van regenwater bij extreme buien.",
    "party": "cda",
    "year": "2021",
    "index": 246,
    "type": "program"
  },
  {
    "text": "• \nWe geven in het hele land een nieuwe impuls aan stadsvernieuwing, met  \neen brede wijkgerichte aanpak voor wijken waar slechte woonomstandigheden \nsamenvallen met problemen en achterstanden.",
    "party": "cda",
    "year": "2021",
    "index": 247,
    "type": "program"
  },
  {
    "text": "We maken ruimte voor alternatieve woonvormen, zoals hofjes voor \nouderen, tiny houses voor starters en coöperatieve woonprojecten die  \ndoor bewoners zelf worden ontwikkeld. Meer variatie houdt ook rekening met \nverschillende relatievormen, in het bijzonder met gescheiden ouders die voor de \nkinderen bij elkaar in de buurt willen blijven wonen. Procedures voor het plaatsen \nvan flexibele woningen dienen te worden vergemakkelijkt. Ook zullen er normen \nmoeten worden gesteld die eraan bijdragen dat verschillende partijen met  \nde verplaatsing van de woningen uit de voeten kunnen. Steden worden aan- \ngemoedigd voorrangsbeleid toe te passen bij de toewijzing van woningen voor \nleraren, zorgmedewerkers en politieagenten. Ook maken we het makkelijker  \nom wonen en zorg te combineren.",
    "party": "cda",
    "year": "2021",
    "index": 248,
    "type": "program"
  },
  {
    "text": "• \n Er komt een anti-speculatiebeding op huisvestingsprojecten. Voor buitenlandse \nbeleggers of hedgefunds zonder maatschappelijk commitment is geen plaats  \nop onze woningmarkt. Gemeenten met een overspannen woningmarkt kunnen  \nop wijkniveau een zelfwoonplicht of een verhuurdersvergunning invoeren en  \nmaatregelen nemen om vakantieverhuur via sites als Airbnb te beperken of  \nverbieden. Waar nodig krijgen deze instrumenten een wettelijke basis.",
    "party": "cda",
    "year": "2021",
    "index": 249,
    "type": "program"
  },
  {
    "text": "• \nVoor de ontsluiting van nieuwe regio’s om te wonen en werken is onze ambitie  \neen binnenlandse hogesnelheidsverbinding naar het Noorden (Lelylijn met \neindstations Groningen en Leeuwarden) en het Oosten (via Hengelo en kiezen \ndaarin een optimaal tracé) met een goede aansluiting naar de rest van Europa.  \n \nIn het nieuwe spoornet worden Breda, Utrecht, Zwolle, Groningen, Leeuwarden, \nHengelo en Arnhem naast Amsterdam, Schiphol en Rotterdam knooppunten op \neen dergelijk nieuw binnenlands hogesnelheidsnetwerk. Wonen in die omgeving  \nen een aantal dagen per week in de randstad werken wordt zo heel normaal.  \n \nIn het Noorden en Oosten is het onze ambitie om samen met de provincies te  \nkomen tot uitbreiding van het reguliere spoornetwerk en steunen wij het initiatief \nom samen tot een haalbare Nedersaksenlijn te komen.  \n \nHet reguliere spoornetwerk kan intensiever worden gebruikt, ook door maatregelen \nvoor stiller en veiliger spoor. We maken afspraken die uiteindelijk moeten leiden \ntot het doortrekken van de Duitse en Belgische hogesnelheidslijnen naar Hengelo, \nEindhoven/Venlo, Maastricht en Groningen. We benutten en verbeteren  \ninternationale verbindingen, zoals Den Haag-Heerlen-Aken en Gent-Terneuzen.",
    "party": "cda",
    "year": "2021",
    "index": 250,
    "type": "program"
  },
  {
    "text": "• \nVoor betere verbindingen tussen steden en regio’s bouwen we hubs, waar  \nverschillende vervoersvormen samenkomen en reizigers eenvoudig kunnen  \noverstappen naar een (deel)auto, (deel)fiets, trein of metro. Via digitale  \noplossingen vind je altijd de snelste of goedkoopste weg.",
    "party": "cda",
    "year": "2021",
    "index": 251,
    "type": "program"
  },
  {
    "text": "• \nBij de concessieverlening voor het openbaar vervoer is een goede bereikbaarheid \nvan en binnen dunbevolkte gebieden een belangrijk criterium. Experimenten  \nmet andere vervoersmiddelen als deelauto’s en vrijwilligerstaxi’s kunnen in de  \nconcessie worden meegenomen, mits deze toegankelijk blijven voor jongeren  \nen mensen met een kleine portemonnee.",
    "party": "cda",
    "year": "2021",
    "index": 252,
    "type": "program"
  },
  {
    "text": "• \nWij willen op termijn een hervorming van de autobelasting, zodat ook elektrische \nauto’s gaan bijdragen aan de aanleg en onderhoud van wegen en spoorwegen. \nVoorwaarde is dat het totaal aan autobelastingen niet stijgt.",
    "party": "cda",
    "year": "2021",
    "index": 253,
    "type": "program"
  },
  {
    "text": "• \nNa jaren van daling neemt het aantal verkeersslachtoffers toe. Het gebruik van \nde mobiele telefoon op de fiets en in de auto is een belangrijke oorzaak. Wij willen \neen strengere handhaving op hufterig verkeersgedrag en onveilige knelpunten \nwaar veel ongelukken gebeuren aanpakken.",
    "party": "cda",
    "year": "2021",
    "index": 254,
    "type": "program"
  },
  {
    "text": "• \nHet rijbewijs is voor veel mensen onmisbaar voor hun werk, gezinsleven of  \nmantelzorg. Voor een betere dienstverlening moeten de problemen bij het CBR \nsnel worden opgelost en overbodige medische keuringen worden beperkt.",
    "party": "cda",
    "year": "2021",
    "index": 255,
    "type": "program"
  },
  {
    "text": "• \nNederland is een fietsland. We fietsen omdat het gezond is, maar ook voor  \nons plezier. Wij willen in de stedelijke gebieden meer fietssnelwegen voor het \nwoon-werkverkeer en in het buitengebied meer goede en veilige fietspaden  \nlangs de mooiste plekken van ons land.",
    "party": "cda",
    "year": "2021",
    "index": 256,
    "type": "program"
  },
  {
    "text": "Een land van sterke steden en regio’s",
    "party": "cda",
    "year": "2021",
    "index": 257,
    "type": "program"
  },
  {
    "text": "Met de tentoonstelling ‘Countryside, the future’ in het Guggenheim Museum in New \nYork liet de Nederlandse architect Rem Koolhaas in 2019 de grote veranderingen zien \ndie wereldwijd op het platteland plaatsvinden. Het platteland is alles wat niet-stad is. \nDat is wereldwijd 98% van het landoppervlak. Maar omdat we te veel in steden denken, \nmissen we de grote kansen die het platteland en de regio bieden. \n \nDie analyse geldt in Nederland op kleine schaal. Als we fors willen bouwen, economisch \nwillen groeien en toch voldoende ruimte over willen houden voor natuur, recreatie en \nlandbouw, moeten we anders nadenken over de ruimtelijke indeling van ons land.",
    "party": "cda",
    "year": "2021",
    "index": 258,
    "type": "program"
  },
  {
    "text": "De regio biedt de ruimte \ndie in de stad vaak wordt gemist",
    "party": "cda",
    "year": "2021",
    "index": 259,
    "type": "program"
  },
  {
    "text": "Het probleem is niet dat de ruimte schaars is, maar vooral ongelijk verdeeld. Krimp  \nin de regio is het directe gevolg van de trek naar de stad en vooral de Randstad  \nloopt daardoor steeds vaker tegen haar grenzen aan. Dit leidt tot hoge woonlasten,  \ndichtgeslibde wegen en te weinig ruimte voor natuur of recreatie. Daarom moeten  \nwe af van het oude denkpatroon van de Randstad tegenover de rest van het land.  \nDit belemmert de ruimte om te groeien en ontneemt het zicht op de toekomst die  \nde regio biedt.",
    "party": "cda",
    "year": "2021",
    "index": 260,
    "type": "program"
  },
  {
    "text": "De omslag in denken begint met de simpele vaststelling dat de regio nog volop ruimte \nheeft, die in de stad ontbreekt. Om te wonen én te werken. Zeker nu we vaker thuis \ngaan werken, zullen meer mensen de ruimte en het groen van de regio verkiezen  \nboven een peperdure woning en de drukte in de stad.",
    "party": "cda",
    "year": "2021",
    "index": 261,
    "type": "program"
  },
  {
    "text": "Met de aanleg van nieuwe hoogwaardige openbaarvervoersverbindingen en de  \nkomst van de zelfrijdende auto kunnen we nieuwe gebieden ontsluiten om te wonen  \nen te werken. Zo houden we de steden toegankelijk en leefbaar en spreiden we de \neconomische kracht over het hele land.",
    "party": "cda",
    "year": "2021",
    "index": 262,
    "type": "program"
  },
  {
    "text": "Maar regionale ontwikkeling biedt ook nieuwe kansen zoals voor de Einstein telescoop \nin Limburg, de Metropool Rotterdam Den Haag in de Randstad en de Law Delta in \nZeeland. Economische clusters verbinden partijen die elkaar versterken om kennis  \nte ontwikkelen, te innoveren en nieuwe markten te veroveren.",
    "party": "cda",
    "year": "2021",
    "index": 263,
    "type": "program"
  },
  {
    "text": "Juist omdat Nederland een land is van sterke steden en regio’s moeten we de  \nhistorische en culturele diversiteit van ons land koesteren en waarderen. Die eigenheid \nversterkt de gemeenschap en is de inspiratie voor talloze maatschappelijke activiteiten \nen initiatieven.",
    "party": "cda",
    "year": "2021",
    "index": 264,
    "type": "program"
  },
  {
    "text": "• \nHet begin van de grote omslag is een nieuwe visie op de ruimtelijke indeling van \nons land. In een nieuwe Nota Ruimte leggen we voor de lange termijn vast waar \nwe ruimte bestemmen om te wonen en werken of voor natuur en landbouw. In \ndeze nieuwe visie worden de Randstad en grote natuurgebieden ontlast en nieuwe \ngroeiregio’s aangewezen, wat tevens in het belang van een vitaal platteland is.",
    "party": "cda",
    "year": "2021",
    "index": 265,
    "type": "program"
  },
  {
    "text": "• \nOm ook in de toekomst genoeg ruimte te houden moeten we groot durven denken \nen doen. De kost gaat voor de baat uit. Nieuwe gebiedsontwikkelingen als \nAlmere-Pampus, nieuwe landaanwinning als IJburg2 in Amsterdam of zelfs een \nnieuwe stad zijn de schaal van oplossingen waarin we moeten denken om meer \nruimte te creëren voor wonen, werken en natuur.",
    "party": "cda",
    "year": "2021",
    "index": 266,
    "type": "program"
  },
  {
    "text": "• \nOp basis van de nieuwe indeling komt de nieuwe minister voor Regionale  \nOntwikkeling in samenspraak met provincies en gemeenten met een nationaal \nProgramma voor de Toekomst van de Regio. Dit is een New Deal-aanpak,  \nwaarmee we de negatieve spiraal in krimpgebieden doorbreken en nieuwe kansen \nvoor de ontwikkeling van sterke economische regio’s benutten. De regiodeals \nworden verlengd en het Nationaal Groeifonds wordt ingezet om toekomstgerichte \nprojecten mogelijk te maken.",
    "party": "cda",
    "year": "2021",
    "index": 267,
    "type": "program"
  },
  {
    "text": "hitte of de afvoer van regenwater bij extreme buien. De toenemende druk op de \nruimte in de stedelijke regio’s vraagt om investeringen in beter en aantrekkelijker \nopenbaar vervoer, goede fietsfaciliteiten en ruimte voor voetgangers.",
    "party": "cda",
    "year": "2021",
    "index": 268,
    "type": "program"
  },
  {
    "text": "• \nWe starten de overstap naar betaalbaar en duurzaam wonen in de regio door \njuist daar duurzaam te bouwen en renoveren. Met slimme investeringen geven  \nwe de verduurzaming en energietransitie van onderop vorm en zetten we de regio \nop voorsprong. Duurzame investeringen stimuleren ook de regionale economie en \nwerkgelegenheid in sectoren als de bouw en de installatiebranche.",
    "party": "cda",
    "year": "2021",
    "index": 269,
    "type": "program"
  },
  {
    "text": "• \nMet een actief spreidingsbeleid en de inzet van regiodeals gaan wij overheids- \norganisaties, onderwijs-, onderzoek- en zorginstellingen en bedrijven beter  \nverspreiden over het hele land. Het Rijk gaat zoveel mogelijk in bestaande  \noverheidskantoren flexwerkplekken inrichten zodat rijksambtenaren een deel  \nvan de week in Den Haag en een deel van de week vanuit hun eigen regio  \nkunnen werken.",
    "party": "cda",
    "year": "2021",
    "index": 270,
    "type": "program"
  },
  {
    "text": "• \nGrensregio’s hebben een enorme potentie in de verbinding met Duitsland,  \nBelgië en de rest van Europa. Wij geven een nieuwe impuls aan de EU-regionale  \nsamenwerking, waarbij knelpunten op het gebied van arbeidsmarkt, regionale  \nontwikkeling en openbaar vervoer worden weggenomen. Nieuwe kansen liggen  \nin grensoverschrijdende infrastructuur en projecten om energie-intensieve  \nindustrieclusters gezamenlijk te verduurzamen.",
    "party": "cda",
    "year": "2021",
    "index": 271,
    "type": "program"
  },
  {
    "text": "• \nEen sterke stedelijke of regionale identiteit versterkt het gevoel dat je ergens \nthuishoort. Dit gemeenschapsgevoel is belangrijk en daarom ondersteunen wij taal, \ncultuur, kunst, sport en vrijwilligersleven met een regionaal of lokaal karakter. Dat \ngeldt voor regionale orkesten en streekmusea, maar ook voor regionale tradities en \nvolksfeesten als carnaval en muziekfestivals. Wij bieden meer ruimte voor lokale \nvrije dagen om deze feesten met elkaar te vieren.",
    "party": "cda",
    "year": "2021",
    "index": 272,
    "type": "program"
  },
  {
    "text": "• \nVoor Bonaire, Sint Eustatius en Saba zetten we in op een verdere versterking \nvan de lokale bestuurskracht. Door meer financiële ruimte in de vrije uitkering  \nvergroten we de zelfredzaamheid en beleidsvrijheid en verminderen we de \nbureaucratie vanuit Den Haag. Hierbij is het wel van belang dat het Caraïbische \ndeel van het Koninkrijk laat zien dat men met deze gelden verantwoord omgaat \nen een actieve bestrijding van corruptie aangetoond is. Om de eigen inkomsten te \nversterken wordt gewerkt aan een verbreding van de economische basis en zetten \nwe in op duurzaam toerisme en landbouw. Om de armoede terug te dringen wordt \nde verhoging van het sociaal minimum voortgezet.",
    "party": "cda",
    "year": "2021",
    "index": 273,
    "type": "program"
  },
  {
    "text": "TOEKOMST VOOR GRONINGEN\nHeel Nederland voelt een grote verantwoordelijkheid voor de inwoners van Groningen. \nJarenlang hebben we als samenleving profijt gehad van de aardgasopbrengsten. \nDaarom moeten we nu met elkaar zorgen voor een veilige en welvarende toekomst \nvoor Groningen en het herstel van vertrouwen van de Groningers.",
    "party": "cda",
    "year": "2021",
    "index": 274,
    "type": "program"
  },
  {
    "text": "Dat begint met een snelle en rechtvaardige, royale en vooral loyale afhandeling van  \nde schade aan huizen en bedrijven. Totdat de afbouw van de gaswinning leidt tot  \nrust in de bodem zullen woningen en andere panden moeten worden versterkt.  \nDe voortgang van de schadeafhandeling en versterking wordt in heldere afspraken \nvastgelegd en permanent gemonitord. Voor versnelling van de aanpak brengen we  \nde verantwoordelijkheid voor Groningen over van het ministerie van Economische \nZaken naar de nieuwe minister van Regionale Ontwikkeling.",
    "party": "cda",
    "year": "2021",
    "index": 275,
    "type": "program"
  },
  {
    "text": "Rentmeesterschap in duurzaamheid en klimaat",
    "party": "cda",
    "year": "2021",
    "index": 276,
    "type": "program"
  },
  {
    "text": "Ons land is groot geworden in de gezamenlijke strijd tegen het water. Met wind- \nmolens en poldergemalen hebben we polders drooggelegd. De stormvloedkeringen  \nbeschermen ons land tegen de zee. Die combinatie van strijdbaarheid, vindingrijkheid \nen samenwerking hebben we opnieuw nodig om een solide bijdrage te leveren aan de \naanpak van klimaatverandering en de realisatie van het klimaatakkoord van Parijs.",
    "party": "cda",
    "year": "2021",
    "index": 277,
    "type": "program"
  },
  {
    "text": "De aarde is niet van ons, maar we hebben wel de taak er goed voor te zorgen. Dat is \nrentmeesterschap en daarom is klimaatverandering een van de grootste opgaven van \ndeze tijd. Voor onszelf, maar zeker voor de generaties die na ons komen. Daarom  \nmoeten we de polarisatie tussen drammers en ontkenners doorbreken en onze  \nschouders eronder zetten. Met een robuust beleid dat draagvlak heeft, effectief is  \nen bijdraagt aan het verdienvermogen van ons land.",
    "party": "cda",
    "year": "2021",
    "index": 278,
    "type": "program"
  },
  {
    "text": "Het draagvlak voor een duurzame toekomst ligt direct om de hoek. In het unieke  \nNederlandse landschap van water, polders en natuur. Door te werken aan een  \nschonere, gezondere en groenere omgeving kunnen wij een betekenisvolle en  \nzichtbare bijdrage leveren aan een duurzame toekomst. Onze bedrijven en kennis- \ninstituten hebben de expertise over landbouw, water en energie. Daarmee kunnen  \nwe resultaten boeken en nieuwe kansen ontwikkelen voor een duurzame economie  \nin ons land en de rest van de wereld.",
    "party": "cda",
    "year": "2021",
    "index": 279,
    "type": "program"
  },
  {
    "text": "Het draagvlak voor een duurzame \ntoekomst ligt direct om de hoek",
    "party": "cda",
    "year": "2021",
    "index": 280,
    "type": "program"
  },
  {
    "text": "Een stevig draagvlak vraagt ook om een haalbaar en betaalbaar perspectief. Burgers \nen bedrijven zijn bereid de stap te zetten, zolang zij weten dat de lasten betaalbaar zijn \nen eerlijk worden verdeeld. En zij -meer dan nu- vooraf worden betrokken bij belangrijke \nbesluiten. Samenwerking is het sleutelwoord.",
    "party": "cda",
    "year": "2021",
    "index": 281,
    "type": "program"
  },
  {
    "text": "• \nWij willen een nationaal plan voor twaalf provinciale icoonprojecten op het  \nterrein van duurzaamheid en schone energie. Elke provincie draagt een eigen \nproject aan dat een bijdrage levert aan de nationale klimaatopgave.",
    "party": "cda",
    "year": "2021",
    "index": 282,
    "type": "program"
  },
  {
    "text": "• \nHet klimaatbeleid moet hand in hand gaan met een industriebeleid dat zorgt voor \neen eerlijk speelveld voor bedrijven in ons land en op de Europese en wereld-\nmarkt. Waar nodig worden aanbestedings- en mededingingsregels aangepast \nzonder daarbij de belangen van het MKB uit het oog te verliezen en worden de \nstaatssteunregels ook van toepassing op bedrijven van buiten Europa.",
    "party": "cda",
    "year": "2021",
    "index": 283,
    "type": "program"
  },
  {
    "text": "• \nEen eerlijk speelveld vraagt ook om Europese afspraken over gelijke beprijzing \nvan de CO2-uitstoot door bedrijven en gelijke tarieven voor een vliegbelasting. \nZodra Europa haar reductiedoelstelling verhoogt naar 55%, kunnen we de  \nNederlandse CO2-heffing schrappen. Ook moeten we in Europa afspraken maken \nover de verdere verduurzaming van de luchtvaart en de scheepvaart, bijvoorbeeld \nover het gebruik van walstroom tijdens het verblijf in havens.",
    "party": "cda",
    "year": "2021",
    "index": 284,
    "type": "program"
  },
  {
    "text": "• \nDe beperking van de uitstoot van CO2 en stikstof vraagt in eigen land om een \nevenredige bijdrage van alle sectoren. De overheid maakt met grote bedrijven die \neen hoge CO2-uitstoot hebben afspraken over reductiedoelstellingen en de hulp \ndie we hierbij bieden, met het oog op het behoud van de grote bedrijven. Ook in  \nde agrarische sector gaan we werken met langjarige duurzaamheidsdoelen.",
    "party": "cda",
    "year": "2021",
    "index": 285,
    "type": "program"
  },
  {
    "text": "• \nWij kiezen voor een versnelde overgang naar een betaalbare, duurzame  \nenergiemix. Windenergie op zee blijft een belangrijke bron. We blijven investeren \nin zonne-energie, duurzame biomassa en energiebesparing. Voor de periode na \n2030 is kernenergie een serieuze optie. Samen met de energiesector ontwikkelen \nwe daarom nieuwe plannen voor tenminste twee extra kerncentrales. Ook  \nontkomen we niet aan de opslag van CO2 onder de Noordzee. Om te voorkomen \ndat CO2-opslag en kernafval als probleem wordt doorgeschoven naar volgende \ngeneraties, investeren we in R&D rond het hergebruik van CO2 en het  \nverminderen en het hergebruik van kernafval. De inzet is erop gericht om  \ninvesteringen in de energietransitie juist ook te richten op regio’s die we  \neconomisch willen versterken.",
    "party": "cda",
    "year": "2021",
    "index": 286,
    "type": "program"
  },
  {
    "text": "en schone brandstof. Om altijd ruimte te houden voor innovatie en nieuwe  \ninzichten en maatregelen te blijven toetsen op kosteneffectiviteit en efficiency,  \nwillen wij een periodieke review van het klimaatakkoord, te beginnen in 2022.",
    "party": "cda",
    "year": "2021",
    "index": 287,
    "type": "program"
  },
  {
    "text": "• \nWij verruimen de regelingen die investeringen in isolatie, verduurzaming of  \nenergiebesparing in je eigen huis haalbaar en betaalbaar maken. Alle regelingen \nworden samengebracht in een online klimaatloket, waar je terecht kunt voor  \nsubsidies en advies op maat over de beste en meest rendabele investeringen.",
    "party": "cda",
    "year": "2021",
    "index": 288,
    "type": "program"
  },
  {
    "text": "• \nBij de nieuwbouw van woonwijken wordt duurzaam, klimaatneutraal en meer \ngroen de norm en mogelijkheden voor de opvang en het hergebruik van regen- \nwater bevorderd. Wij stimuleren niet alleen circulair bouwen maar ook energie-\npositief bouwen voor een duurzamer en groener Nederland. Als gemeenten de \nregierol krijgen in het verduurzamen van wijken, mogen zij ook kiezen voor behoud \nen aanleg van gasnetten in de gemeente. Daarbij zou het uitgangspunt in de  \nverduurzaming van de gebouwde omgeving richting 2050 moeten zijn dat aanleg \nvan gasnetten wordt gezien als laatste optie. Een verbod is dan niet nodig.",
    "party": "cda",
    "year": "2021",
    "index": 289,
    "type": "program"
  },
  {
    "text": "• \nWij willen een stimuleringsprogramma voor de introductie van hybride cv-ketels \nvoor de verwarming van woningen die naast de wijkgerichte aanpak kan bestaan \nen daarmee niet concurreert. We zoeken naar een vorm van normering zodat de \nhybride ketel een belangrijke rol speelt in de vervangingsmarkt voor nieuwe  \ncv-ketels. We stimuleren de productie van groen gas.",
    "party": "cda",
    "year": "2021",
    "index": 290,
    "type": "program"
  },
  {
    "text": "• \nVerhuurders die hardnekkig nalatig zijn in het verduurzamen of isoleren van hun \nwoningen, worden gekort op de huur die zij voor een onzuinige huurwoning  \nmogen rekenen. De verhuur van woningen met enkel glas wordt op termijn  \nverboden, tenzij dit evident niet mogelijk is zoals bij monumentale panden.",
    "party": "cda",
    "year": "2021",
    "index": 291,
    "type": "program"
  },
  {
    "text": "• \nWe gaan lokaal en regionaal maatschappelijk vastgoed (verenigingen, scholen, \ncultureel erfgoed, buurthuizen en oefenlokalen) actief ondersteunen en ontzorgen \nin de energietransitie. Dit bespaart deze organisaties veel werk en leidt in veel \ngevallen tot lagere energiekosten.",
    "party": "cda",
    "year": "2021",
    "index": 292,
    "type": "program"
  },
  {
    "text": "buurt een nieuwe boom. Met 17 miljoen nieuwe bomen wordt Nederland nog  \nschoner, groener en gezonder. Wij gaan door met de strijd tegen zwerfafval en  \nde plastic soep in het open water.  \n \n• \nWe zijn zuinig op de natuur en het cultuurlandschap in ons land. Behoud en \nversterking van de nationale parken en kwetsbare natuurgebieden vragen om een \ndoordachte langetermijnvisie, gerichte investeringen in natuurverbetering en de \nversterking van het ‘groen’ onderwijs en onderzoek. Bij de aanleg en bouw van \ngrote windmolens en zonneparken worden natuur en landbouwgronden zoveel \nmogelijk ontzien, zeker zolang er op daken nog volop ruimte is voor zonnepanelen. \nOok wordt altijd als eerste de directe omgeving geraadpleegd.",
    "party": "cda",
    "year": "2021",
    "index": 293,
    "type": "program"
  },
  {
    "text": "• \nWij onderschrijven de Europese Green Deal, maar maken ons nog grote zorgen \nover de uitwerking voor de specifieke Nederlandse situatie. De doelstelling om \n30% (Europa breed) van het land- en wateroppervlak als beschermd natuurgebied \naan te merken is in ons land niet haalbaar. We dragen actief en constructief bij \naan de vormgeving om de haalbaarheid en betaalbaarheid van de maatregelen te \nbeschermen. Dat geldt ook voor de herijking van het bestaande Natura2000 beleid.",
    "party": "cda",
    "year": "2021",
    "index": 294,
    "type": "program"
  },
  {
    "text": "• \nEen groot milieurendement is te behalen met hoogwaardige verwerking van  \nons huishoudelijk en bedrijfsafval. Nederland beschikt over een innovatieve \nafvalbranche waar we gebruik van moeten maken. Dus we willen zoveel  \nmogelijk stoppen met exporteren van afval naar landen als China, en meer  \ncirculaire bedrijvigheid in onze eigen regio's stimuleren. Hiervoor moeten we het \nverbranden van afval verminderen en het hergebruik van afval aantrekkelijker  \nmaken. Regulering en financiële prikkels vanuit de overheid dragen bij aan de  \nhernieuwde inzet van die grondstoffen. Ook grondstoffen moeten in de toekomst \nvaker opnieuw inzetbaar zijn. Daarom maken we verbranden van afval minder \naantrekkelijk en het hergebruik aantrekkelijker.",
    "party": "cda",
    "year": "2021",
    "index": 295,
    "type": "program"
  },
  {
    "text": "• \nResten van geneesmiddelen komen via het rioolwater steeds vaker in het  \noppervlaktewater terecht en vormen een bedreiging voor het waterleven en de \ndrinkwaterproductie. We zetten in op het terugdringen hiervan in samenwerking \nmet gemeenten en waterschappen.",
    "party": "cda",
    "year": "2021",
    "index": 296,
    "type": "program"
  },
  {
    "text": "Daarom stellen wij in Europees verband strengere eisen aan duurzame  \nproductie en kwaliteit van tal van producten. Met een ‘recht op reparatie’ dwingen \nwe hogere kwaliteitseisen af voor gebruiksproducten als huishoudelijke apparatuur \nen mobiele telefoons.",
    "party": "cda",
    "year": "2021",
    "index": 297,
    "type": "program"
  },
  {
    "text": "• \nOm het draagvlak voor klimaatmaatregelen te vergroten willen wij een landelijk  \nburgerberaad dat de politiek adviseert over de uitwerking van het klimaatakkoord. \nIn dit beraad buigen 150 burgers, die door loting zijn aangewezen, zich over  \nhaalbare en betaalbare oplossingen om de doelen van het klimaatakkoord te  \nrealiseren. Zo ontstaat een representatief beeld van wat mensen belangrijk vinden \nen kan de politiek met meer draagvlak besluiten nemen.",
    "party": "cda",
    "year": "2021",
    "index": 298,
    "type": "program"
  },
  {
    "text": "Een gezonde toekomst voor de landbouw en visserij",
    "party": "cda",
    "year": "2021",
    "index": 299,
    "type": "program"
  },
  {
    "text": "Nederland zonder boeren, tuinders en vissers is als het Rijksmuseum zonder  \nRembrandts. Samen staan ze voor het beste wat ons land de wereld te bieden heeft. \nRembrandt is wereldberoemd als groot vakman en vernieuwer in zijn vakgebied en dat \nzijn onze boeren, tuinders en vissers ook. Daarom moeten we op hen net zo zuinig zijn \nals op onze Rembrandts. \n \nVoor de boer zijn de grond, de dieren en de natuur het kapitaal waarmee hij werkt.  \nVoor de visser is dat het water en de zee. De zorg voor het landschap, het milieu en \ndierenwelzijn is hun dagelijks werk. Weinig andere sectoren hebben in de afgelopen \njaren zoveel milieuwinst geboekt in het terugdringen van de uitstoot en de ontwikkeling \nvan nieuwe duurzame technieken.",
    "party": "cda",
    "year": "2021",
    "index": 300,
    "type": "program"
  },
  {
    "text": "Voor de boer is zijn grond, zijn dieren en  \nde natuur het kapitaal waarmee hij werkt",
    "party": "cda",
    "year": "2021",
    "index": 301,
    "type": "program"
  },
  {
    "text": "Veel boeren, tuinders en vissers hebben een familiebedrijf, dat van generatie op \ngeneratie wordt doorgegeven. Dat is de reden dat zij als geen ander weten hoe zij zich \nsteeds weer aan kunnen passen aan nieuwe omstandigheden. Dat doen ze al eeuwen.",
    "party": "cda",
    "year": "2021",
    "index": 302,
    "type": "program"
  },
  {
    "text": "Bij veel politieke partijen ontbreekt de aandacht voor de strategische waarde van een \nsterke agrarische sector. Op wereldschaal azen landen als China op onze agrarische \ntechnologie en productiecapaciteit, terwijl met de groei van de wereldbevolking voedsel-\nzekerheid en voedselveiligheid steeds grotere vraagstukken worden. Europese  \nsamenwerking en handelsverdragen zijn dan onmisbare instrumenten om de eigen \nmarkt, de voedselkwaliteit en de productie te beschermen.",
    "party": "cda",
    "year": "2021",
    "index": 303,
    "type": "program"
  },
  {
    "text": "Wij kiezen voor een gezonde toekomst voor de landbouw, tuinbouw en visserij in ons \nland. Met hun vakmanschap en innovatie is een versnelling van de verduurzaming  \nhaalbaar. In een goede balans met de natuur, het landschap en de omgeving om hen \nheen. Wat de sector daarvoor nodig heeft is een duidelijk langetermijnperspectief,  \nde ruimte om te ontwikkelen en een eerlijke prijs voor hun producten.",
    "party": "cda",
    "year": "2021",
    "index": 304,
    "type": "program"
  },
  {
    "text": "langjarige duurzaamheidsdoelen vastlegt en vervolgens de uitvoering aan de \nsector zelf over laat om deze doelen te halen. De Nederlandse glastuinbouw is een \nvoorbeeld in de wereld op het gebied van productie, duurzaamheid en innovatie. \nWe willen de sector optimaal faciliteren in onderwijs en onderzoek.",
    "party": "cda",
    "year": "2021",
    "index": 305,
    "type": "program"
  },
  {
    "text": "• \nMet de inzet van innovatie en nieuwe meettechnieken kunnen de doelmaatregelen \nworden vertaald in een opgave op bedrijfsniveau. Daarmee laten we iedere \nagrarische ondernemer de ruimte voor maatwerk, innovatie en vakmanschap om \nnaar eigen inzicht zijn aandeel te realiseren. Met behulp van evenwichtsbemesting \nkunnen voldoende meststoffen worden toegediend aan de bodem om terug te  \ngeven wat eerder onttrokken is. De overheid handhaaft op de uitkomst en hoeft \nzich minder met de bedrijfsvoering op het erf te bemoeien.",
    "party": "cda",
    "year": "2021",
    "index": 306,
    "type": "program"
  },
  {
    "text": "• \nDe doelmaatregelen voor de lange termijn bepalen de milieugebruiksruimte voor \nde landbouw, inclusief de eerder gestelde limieten op fosfaat en stikstofemissies. \nWij stimuleren de sector om zelf met plannen te komen om deze doelen te  \nrealiseren. De plannen vragen om inspanningen van de hele keten: van boeren, \nverwerkers van agrarische producten en andere partners in de keten.",
    "party": "cda",
    "year": "2021",
    "index": 307,
    "type": "program"
  },
  {
    "text": "• \nInitiatieven van boeren om (nog) duurzamer te werken leiden nog te vaak tot meer \nkosten en minder opbrengst. Wij blijven werken aan een eerlijke prijs waarin de \nkosten voor verduurzaming worden meegenomen. Zolang de markt dit niet regelt \nis de overheid mede aan zet.",
    "party": "cda",
    "year": "2021",
    "index": 308,
    "type": "program"
  },
  {
    "text": "• \nOmdat geen boer groen kan doen, als hij of zij rood staat, willen wij dat banken en \nde overheid ondersteuning bieden om financiering mogelijk te maken. Omdat de \nfinancieringsproblematiek zich niet beperkt tot de primaire investering, breiden  \nwe daarnaast het bestaande Omschakelfonds van investeringskredieten uit met \neen risico- en transitiefonds.",
    "party": "cda",
    "year": "2021",
    "index": 309,
    "type": "program"
  },
  {
    "text": "• \nWij zetten de modernisering en innovatie van de veehouderij voort, bijvoorbeeld \ndoor via stalaanpassingen emissies verder te beperken. Het is belangrijk dat de \nsector zelf deze innovatie omarmt om de duurzaamheid- en dierenwelzijn doelen  \nte behalen. Ook hier moeten overheid en ketenpartners bijdragen om de  \ntransformatie van deze belangrijke economische sector mogelijk te maken.  \nBoeren kunnen dit niet alleen.",
    "party": "cda",
    "year": "2021",
    "index": 310,
    "type": "program"
  },
  {
    "text": "• \nOok de boeren leveren een bijdrage aan de stikstofreductie waarbij maatwerk  \nper regio het uitgangspunt is. Boeren die vrijwillig stoppen worden hiervoor \ngecompenseerd. Wij zijn tegen gedwongen onteigening en willen landbouwgrond \nvoor de landbouw behouden en de bestaande budgetten voor uitkoopregelingen \nook openstellen voor verduurzaming van de stallen en productiemethoden,  \nals daarmee voor hetzelfde geld betere resultaten kunnen worden geboekt.  \nWij verruimen de mogelijkheden, zowel geografisch als financieel, voor boeren  \nom te participeren in duurzaam landschaps- en natuurbeheer.  \n \nWij bepleiten een onderzoek naar de gevolgen van het extern salderen, het \nnationale verdienvermogen en wat de minimale omvang is om de innovatiekracht \novereind te houden in de land- en tuinbouw en de visserij. \n \nOp regionaal niveau wordt de mogelijkheid geboden om voor vraagstukken van \nklimaatverandering, verlies van biodiversiteit en verlies van het cultuurlandschap \noplossingen te ontwikkelen waarbij landbouw en natuur in balans zijn en elkaar \nversterken.",
    "party": "cda",
    "year": "2021",
    "index": 311,
    "type": "program"
  },
  {
    "text": "• \nWij willen een beschermde status voor vitale landbouwgronden om de  \ntoekomst van het platteland en de voedselzekerheid veilig te stellen. In de nieuwe \nNota Ruimte worden ontwikkelgebieden voor de landbouw aangewezen in een \ngoede balans met de ruimte voor natuur, wonen en recreatie. Daar waar de functie \nlandbouw wordt gewijzigd wordt de verplaatsing van een gezond bedrijf naar  \nvitale landbouwgronden mogelijk gemaakt. Ook beschermen we onze agrarische \ntechnologie, landbouwgrond en vitale bedrijven in zaai- en pootgoed tegen  \nongewenste overnames uit het buitenland.",
    "party": "cda",
    "year": "2021",
    "index": 312,
    "type": "program"
  },
  {
    "text": "over de herkomst en productiewijze van ons voedsel. In Europees verband zetten \nwe ons in voor een lagere btw op groenten en fruit dat in Europa is geteeld.",
    "party": "cda",
    "year": "2021",
    "index": 313,
    "type": "program"
  },
  {
    "text": "Wij willen kortere ketens van het land naar het bord. Wat je van dichtbij \nhaalt is verser, lekkerder en vaak minder belastend voor het milieu. Daarom \nstimuleren wij lokale coöperaties van boeren, winkeliers en consumenten om \nregionale producten op de markt te brengen en zo bij te dragen aan een sterke \nlokale en circulaire economie.",
    "party": "cda",
    "year": "2021",
    "index": 314,
    "type": "program"
  },
  {
    "text": "• \nDe opheffing van de productschappen heeft de positie van boeren en tuinders in \nde keten verzwakt. Om de gezamenlijke verantwoordelijkheid en samenwerking \nte versterken kiezen wij voor de oprichting van nieuwe ketencoöperaties, waarin \nde spelers uit de hele keten in de agri- en foodsector samenwerken en afspraken \nmaken over productie, kwaliteit, gezamenlijk toezicht, duurzaamheid, biodiversiteit \nen een eerlijke prijs.",
    "party": "cda",
    "year": "2021",
    "index": 315,
    "type": "program"
  },
  {
    "text": "• \nWater, droogte en het voorkomen van verzilting van landbouwgronden vormen \ngrote strategische uitdagingen voor de komende jaren. In een waterrijk land als \nNederland moet het mogelijk zijn om voldoende zoet water beschikbaar te  \nhouden voor de landbouw, de natuur en de mens. Voor een goede balans in  \nhet waterbeleid houden wij vast aan de waterschappen, inclusief de geborgde \nzetels in het algemeen bestuur.",
    "party": "cda",
    "year": "2021",
    "index": 316,
    "type": "program"
  },
  {
    "text": "• \nBodemdaling in het veenweidegebied leidt in het hele land tot schade aan huizen, \ngebouwen, wegen en landbouwgronden. Wij wijzen in het nieuwe kabinet één \ncoördinerend minister aan die samen met gemeenten, provincies, waterschappen, \nlandeigenaren en grondgebruikers komt tot een effectief pakket van maatregelen \nom de bodemdaling terug te dringen. De Impulsregeling veenweide wordt voort-\ngezet en uitgebreid met een investeringsagenda voor bebouwd gebied om samen \nmet grondeigenaren en –gebruikers naar passende compensatie te zoeken  \nvoor de waardedaling van het eigendom vanwege beperkingen in gebruiks- \nmogelijkheden en om de leefbaarheid en vitaliteit te bevorderen.",
    "party": "cda",
    "year": "2021",
    "index": 317,
    "type": "program"
  },
  {
    "text": "Toelatingsprocedures voor duurzame alternatieven voor bemesting en gewas-\nbescherming worden vereenvoudigd en verkort. Tevens willen we onder strikte \nethische voorwaarden nieuwe technieken van genetische modificatie in plantaardig \nmateriaal mogelijk maken, zoals Crispr cas.",
    "party": "cda",
    "year": "2021",
    "index": 318,
    "type": "program"
  },
  {
    "text": "• \nHet bestaande jongeboerenfonds en jongevissersfonds bieden de komende \ngeneraties boeren en vissers zicht op een solide toekomst voor hun familiebedrijf. \nDe huidige regelingen zijn te bureaucratisch en worden nog onvoldoende benut. \nWij willen de aanvraag vereenvoudigen en meer toespitsen op de behoeften  \nvan jonge boeren en vissers zelf.",
    "party": "cda",
    "year": "2021",
    "index": 319,
    "type": "program"
  },
  {
    "text": "• \nDe visserij loopt tegens steeds strengere eisen aan. Wij willen de vloot onder-\nsteunen in een duurzame toekomst. De aanlandplicht wordt vervangen door  \neen registratieplicht, die hetzelfde doel dient maar met de inzet van innovatieve \nherkenningssoftware tot heel veel minder regeldruk leidt.",
    "party": "cda",
    "year": "2021",
    "index": 320,
    "type": "program"
  },
  {
    "text": "In ons land is de verhouding tussen de burger en de overheid stevig verankerd in de \ndemocratische rechtsstaat. Ieder mens telt en ieder van ons heeft gelijke rechten om \nmee te doen en tegelijk de verantwoordelijkheid om naar vermogen bij te dragen aan \nde samenleving. Die wederkerigheid is de basis van ons idee van de verantwoordelijke \nsamenleving.",
    "party": "cda",
    "year": "2021",
    "index": 321,
    "type": "program"
  },
  {
    "text": "In de rechtsstaat is de overheid de ‘dienaar van het algemeen belang’. In deze crisistijd \nzien we opnieuw hoe belangrijk een goed functionerende overheid is. Voor onze  \nveiligheid en gezondheid nemen het kabinet en de burgemeesters lastige, maar  \nnoodzakelijke maatregelen. Daarover leggen zij continu publiekelijk verantwoording \naf aan het parlement en de gemeenteraad. Er is kritiek, maar ook veel vertrouwen en \nwaardering voor de zware verantwoordelijkheid die zij dragen.",
    "party": "cda",
    "year": "2021",
    "index": 322,
    "type": "program"
  },
  {
    "text": "Toch hebben we de afgelopen jaren ook voorbeelden gezien waar de overheid ernstig \nte kort schoot. Bij de toeslagenaffaire van de Belastingdienst en rond de afhandeling \nvan de aardbevingsschade in Groningen liet de overheid flinke steken vallen in de \nbetrouwbare en dienstbare rol die zij hoort te hebben. Dat heeft het vertrouwen van \nburgers geschokt en geschaad.",
    "party": "cda",
    "year": "2021",
    "index": 323,
    "type": "program"
  },
  {
    "text": "Een dienstbare, slagvaardige  \nen rechtvaardige overheid die er voor  \nde burgers is in plaats van andersom",
    "party": "cda",
    "year": "2021",
    "index": 324,
    "type": "program"
  },
  {
    "text": "De oorzaak voor dit falen ligt in het jarenlange liberale pleidooi voor een kleinere  \nen goedkope overheid, die de vrijheid van burgers zo min mogelijk mag beperken.  \nSteeds weer ging het debat over de vraag wat de overheid niet moet doen, in \nplaats van waar de overheid wel voor is. Bezuinigingen, taakstellingen en \nprivatiseringen hebben de publieke zaak uitgehold met een averechts effect op \nonze vrijheid: we kregen meer regels, meer controles en hogere kosten. Maar \ngeen beter resultaat.",
    "party": "cda",
    "year": "2021",
    "index": 325,
    "type": "program"
  },
  {
    "text": "In de coöperatieve samenleving die wij voor ogen hebben herstellen we de balans.  \nNiet de overheid of de markt staan voorop, maar de samenleving. Overheid en markt \nzijn dienstbaar aan de burger in plaats van andersom. Dat vraagt om een slagvaardige",
    "party": "cda",
    "year": "2021",
    "index": 326,
    "type": "program"
  },
  {
    "text": "en rechtvaardige overheid met een menselijk gezicht en om een lerende overheid  \ndie uit zichzelf open en eerlijk is als het misgaat.",
    "party": "cda",
    "year": "2021",
    "index": 327,
    "type": "program"
  },
  {
    "text": "Nieuwe maatregelen zijn nodig om het geschade vertrouwen te herstellen  \nen de checks en balances in de rechtsstaat te versterken in een nieuw sociaal \ncontract tussen burgers, overheid en markt.",
    "party": "cda",
    "year": "2021",
    "index": 328,
    "type": "program"
  },
  {
    "text": "• \nWij willen dat politici zich krachtig uitspreken tegen personen en partijen die het \nvertrouwen in de instituties van de democratische rechtsstaat ondermijnen of \nhet belang in twijfel trekken. Wij leggen in de Grondwet vast dat Nederland een \ndemocratische rechtsstaat is.",
    "party": "cda",
    "year": "2021",
    "index": 329,
    "type": "program"
  },
  {
    "text": "• \nWij willen meer authentieke volksvertegenwoordigers met stevige wortels in de \neigen regio of stad. Om de band met de kiezers te versterken en een goede  \nvertegenwoordiging uit alle hoeken van het land te waarborgen, willen wij de  \ninvoering van een regionaal kiesstelsel. We kijken of in het nieuwe kiesstelsel  \ndat wij voorstaan een kiesdrempel kan worden ingevoerd.",
    "party": "cda",
    "year": "2021",
    "index": 330,
    "type": "program"
  },
  {
    "text": "• \nWij willen strengere, wettelijke eisen aan het democratisch gehalte en de  \nfinanciering van politieke partijen. In lijn met de uitspraak van het Europees  \nHof voor de Rechten van de Mens kunnen antidemocratische partijen worden \nverboden.",
    "party": "cda",
    "year": "2021",
    "index": 331,
    "type": "program"
  },
  {
    "text": "• \nWij vragen meer openheid van politici en bestuurders over een strafrechtelijk \nverleden. Voor hun aantreden moeten zij openheid geven over onherroepelijke \nveroordelingen tot een vrijheidsstraf of een geldboete van ten minste de tweede \ncategorie. Volksvertegenwoordigers verliezen hun mandaat bij een veroordeling  \ntot een celstraf hoger dan 4 maanden.",
    "party": "cda",
    "year": "2021",
    "index": 332,
    "type": "program"
  },
  {
    "text": "• \nOm de rechten van burgers in de 21e eeuw opnieuw te waarborgen wordt de \nGrondwet gemoderniseerd, in het bijzonder ten aanzien van de grondrechten.  \nZo halen we het verbod op constitutionele toetsing uit de Grondwet en bereidt \nde regering verschillende opties voor grondwettelijke toetsing voor. Bij deze opties \nkiezen wij niet voor een uitgebreide toetsing maar hebben wij een voorkeur voor \neen geconcentreerde toetsing. Er komt geen rechterlijke toetsing op de sociale \ngrondrechten.",
    "party": "cda",
    "year": "2021",
    "index": 333,
    "type": "program"
  },
  {
    "text": "• \nPolitici maken het liefst nieuw beleid, waar ze het nieuws mee halen. Voor de \nuitvoering van bestaand beleid is alleen aandacht als het misgaat. Wij willen \nde politieke verantwoordelijkheid voor de uitvoering versterken en zelfstandige \nbestuursorganen waar mogelijk omvormen tot rijksdienst. Ook krijgt de  \nuitvoeringstoets voor nieuw beleid een grotere rol in de besluitvorming.",
    "party": "cda",
    "year": "2021",
    "index": 334,
    "type": "program"
  },
  {
    "text": "We investeren in de kwaliteit en de capaciteit van de overheid en de \ninstituties van de rechtsstaat. Wij beperken de omloopsnelheid van \ntopambtenaren, zodat kennis en expertise behouden blijven in de ambtelijke top  \nen we kijken naar de juiste financiering voor belangrijke publieke taken als de \nrechterlijke macht. \n \n• \nOm te leren van gemaakte fouten en de professionele beroepsuitoefening te  \nversterken willen wij net als in de zorg, het bankwezen en bij Defensie een  \ntuchtrecht voor ambtenaren. Om de positie van verantwoordelijke ambtenaren  \nte versterken voert de overheid een klokkenluidersregeling volgens de nieuwe \nrichtlijnen van de Raad van Europa.",
    "party": "cda",
    "year": "2021",
    "index": 335,
    "type": "program"
  },
  {
    "text": "• \nWij willen een rijksbreed project om de informatiehuishouding van de overheid \nte verbeteren en de transparantie te vergroten. De erfgoedinspectie krijgt meer \ncapaciteit en bevoegdheden om toe te zien op deze taak. Alle modellen die door \noverheden en planbureaus worden gebruikt, worden openbaar.",
    "party": "cda",
    "year": "2021",
    "index": 336,
    "type": "program"
  },
  {
    "text": "• \nEen dienstbare overheid communiceert in begrijpelijke taal. Dat geldt voor  \nofficiële beleidsstukken en regels, maar zeker ook in het directe contact met  \nde burger. Bij communicatie vanuit de overheid kun je altijd persoonlijk contact \nopnemen via een naam van een medewerker en een direct telefoonnummer.",
    "party": "cda",
    "year": "2021",
    "index": 337,
    "type": "program"
  },
  {
    "text": "• \nIn iedere gemeente komt een loket voor burgers die zichzelf niet kunnen redden \nin het contact met overheden en uitvoeringsorganisaties. Met een casemanager \nwordt net zo lang gezocht tot er een oplossing is gevonden die recht doet aan  \nde situatie.",
    "party": "cda",
    "year": "2021",
    "index": 338,
    "type": "program"
  },
  {
    "text": "• \nDe rechtsbescherming voor burgers bij geautomatiseerde besluitvorming  \ndoor de overheid wordt versterkt via een recht op inzicht in de gegevens  \nen de algoritmes die de overheid gebruikt. Het beroep tegen dit soort besluiten  \nen de toetsbaarheid van onderliggende algoritmes wordt vereenvoudigd.",
    "party": "cda",
    "year": "2021",
    "index": 339,
    "type": "program"
  },
  {
    "text": "• \nOm het draagvlak in de samenleving voor ingrijpende besluiten te vergroten,  \nnemen wij een proef met lokale en landelijke burgerberaden. In zo’n beraad  \nworden burgers bij loting aangewezen om de politiek te adviseren over  \noplossingen voor lastige vraagstukken. Zo ontstaat een representatief beeld  \nvan wat mensen belangrijk vinden. Lessen uit het buitenland worden bij deze  \nexperimenten betrokken.",
    "party": "cda",
    "year": "2021",
    "index": 340,
    "type": "program"
  },
  {
    "text": "• \nDe burgemeester en de Commissaris van de Koning vervullen een belangrijke  \nrol in het bestuur van de gemeente en de provincie. Zij zijn herkenbaar voor  \nhun inwoners en staan boven de partijen. Daarom hechten wij aan de kroon- \nbenoeming voor beide functies, met behoud van de rol van de gemeenteraad  \nbij de aanstelling van de burgemeester.",
    "party": "cda",
    "year": "2021",
    "index": 341,
    "type": "program"
  },
  {
    "text": "• \nWij willen een rem op gemeentelijke herindelingen, als de inwoners zelf  \neen fusie niet zien zitten. Daarom willen wij dat een gemeenteraad altijd in  \ntwee instanties besluit over een herindeling. Als er na lokale verkiezingen nog \nsteeds een raadsmeerderheid voor de herindeling is, kan een voorstel worden \ningediend.",
    "party": "cda",
    "year": "2021",
    "index": 342,
    "type": "program"
  },
  {
    "text": "betere financiële afspraken, van beleidsvrijheid van belastingen tot extra  \ninvesteringen in onze gemeenten.",
    "party": "cda",
    "year": "2021",
    "index": 343,
    "type": "program"
  },
  {
    "text": "• \nDe introductie van het WMO abonnementstarief heeft de gemeentelijke autonomie \naangetast en de mogelijkheid onder druk gezet om maatwerk te bieden aan  \nhaar inwoners bij gedecentraliseerde taken. Een goede uitvoering van  \ngedecentraliseerde taken staat sowieso onder druk vanwege de beschikbare  \nfinanciële middelen.  \n \nDit vraagt om een herijking van deze taken en aanpassing van het WMO  \nabonnementstarief. Gemeenten krijgen de mogelijkheid om in ieder geval voor  \nde hogere inkomens een eigen bijdrage te vragen.  \n \nDaarnaast zal het Rijk structurele financiële middelen ter beschikking stellen, \nonder meer voor het uitvoeren van de gedecentraliseerde taken als de WMO en \nde jeugdzorg. Daarbij worden de gevolgen van de ingevoerde opschalingskorting \nbetrokken.",
    "party": "cda",
    "year": "2021",
    "index": 344,
    "type": "program"
  },
  {
    "text": "Veiligheid is een verantwoordelijkheid van ons allemaal. Want alleen in een veilige en \nrechtvaardige samenleving kunnen we echt vrij zijn. Veiligheid begint met een goed \nfunctionerende rechtsstaat, die beschermt en alert optreedt tegen onrecht, overlast en \ncriminaliteit. Maar een veilige samenleving vraagt ook om een grotere weerbaarheid \nvan burgers en bedrijven in het voorkomen van criminaliteit.",
    "party": "cda",
    "year": "2021",
    "index": 345,
    "type": "program"
  },
  {
    "text": "De moord op een advocaat, martelkamers in de drugswereld en de toename van  \nhet aantal steekincidenten onder jongeren laten zien dat veiligheid nog geen  \nvanzelfsprekendheid is. De ondermijning van de samenleving door de georganiseerde \ncriminaliteit vormt een ernstige en directe bedreiging voor de openbare orde en de \nrechtsstaat.",
    "party": "cda",
    "year": "2021",
    "index": 346,
    "type": "program"
  },
  {
    "text": "De zorg voor onze veiligheid begint met  \neen goed functionerende rechtsstaat",
    "party": "cda",
    "year": "2021",
    "index": 347,
    "type": "program"
  },
  {
    "text": "De ongemakkelijke waarheid is dat criminaliteit en overlast vaak draaien om drugs. Ons \nland is uitgegroeid tot een spil in de internationale drugshandel. Zowel het drugsgebruik \nals de productie en doorvoer van softdrugs, cocaïne en synthetische drugs zijn volledig \nuit de hand gelopen. De overlast heeft zich vanuit de grote steden uitgespreid over \nhet hele land. In de vorm van bruut geweld, ernstige bedreigingen en het dumpen van \ndrugsafval. We mogen ons niet neerleggen bij de verloedering, de afrekeningen en de \ngestage ondermijning van onze samenleving.",
    "party": "cda",
    "year": "2021",
    "index": 348,
    "type": "program"
  },
  {
    "text": "Het is tijd voor een hardere aanpak. Het vrijgeven van drugs gaat dit probleem niet \noplossen. Integendeel, we moeten af van de normalisering van drugs en drugsgebruik. \nOok voor de yogasnuiver en het weekendpilletje. We moeten investeren en doorpakken \nom de criminaliteit terug te dringen en de samenleving te beschermen tegen verdere \nontwrichting.",
    "party": "cda",
    "year": "2021",
    "index": 349,
    "type": "program"
  },
  {
    "text": "Met een Deltaplan Ondermijning gaan we die strijd aan. We versterken de strafrecht- \nketen van politie, justitie en de rechterlijke macht en verbeteren de samenwerking  \ntussen diensten, overheden en bedrijven. We vergroten de bewustwording en  \nweerbaarheid van burgers en ondernemers, en bieden meer mogelijkheden om zelf  \neen bijdrage te leveren aan onze veiligheid. Ook zoeken we meer samenwerking in",
    "party": "cda",
    "year": "2021",
    "index": 350,
    "type": "program"
  },
  {
    "text": "Europa in de bestrijding van grensoverschrijdende criminaliteit, cybercrime, mensen-\nhandel en terrorisme.",
    "party": "cda",
    "year": "2021",
    "index": 351,
    "type": "program"
  },
  {
    "text": "• \nEen weerbare samenleving begint met het besef en de verantwoordelijkheid dat  \niedere burger zelf kan bijdragen aan de veiligheid. Door kinderen goed op te \nvoeden, door in het onderwijs alert te zijn op signalen dat kinderen in de problemen \nzitten of door in de eigen buurt verloedering tegen te gaan.",
    "party": "cda",
    "year": "2021",
    "index": 352,
    "type": "program"
  },
  {
    "text": "• \nWij vergroten de alertheid, stimuleren burgerinitiatieven op het gebied van  \nveiligheid en helpen ondernemers in het voorkomen van witwassen of dienst- \nverlening aan criminelen. De mogelijkheden van politie en justitie om over en  \nweer informatie te delen met burgers en bedrijven worden vergroot.",
    "party": "cda",
    "year": "2021",
    "index": 353,
    "type": "program"
  },
  {
    "text": "• \nWij staan vierkant achter onze hulpverleners. Zij verdienen respect en waardering \nvoor de belangrijke rol die zij hebben in onze samenleving. Geweld, agressie en \nintimidatie worden op geen enkele manier geaccepteerd: wie hulpverleners belaagt \nwordt hard gestraft.",
    "party": "cda",
    "year": "2021",
    "index": 354,
    "type": "program"
  },
  {
    "text": "• \nWij willen de uitvoering van een Deltaplan Ondermijning voor een stevige  \nen integrale aanpak van de georganiseerde drugscriminaliteit in ons land. Alle  \nrelevante partijen – van politie tot banken, van gemeenten tot het bedrijfsleven – \nworden betrokken in een gezamenlijke, meerjarige aanpak, waarin repressie en \npreventie centraal staan en regellasten voor bedrijven en instellingen kritisch  \nworden meegewogen. We reserveren voor al deze initiatieven structureel 400  \nmiljoen euro, zoals voorgesteld in het rapport ‘Een pact voor de rechtsstaat’.",
    "party": "cda",
    "year": "2021",
    "index": 355,
    "type": "program"
  },
  {
    "text": "• \nCriminele vermogens en bezittingen worden consequent en ‘zichtbaar’  \nafgepakt, waarbij een deel van de opbrengsten wordt geïnvesteerd in de wijken \nwaar de criminelen hun vermogen hebben verdiend of slachtoffers hebben  \ngemaakt. De mogelijkheden om niet-herleidbare vermogens te ontnemen  \nworden vergroot.",
    "party": "cda",
    "year": "2021",
    "index": 356,
    "type": "program"
  },
  {
    "text": "• \nVoor een deel van de jongeren is de straat een harde leerschool. Door problemen \nthuis of op school belanden ze al jong op het verkeerde pad. Voor deze groep  \nis straf alleen niet genoeg, maar is heropvoeding en vroeg ingrijpen nodig om  \nverdere problemen te voorkomen. Naast repressie is het van belang om in te \nzetten op een structurele en integrale wijkaanpak.",
    "party": "cda",
    "year": "2021",
    "index": 357,
    "type": "program"
  },
  {
    "text": "Wij willen een duidelijke kentering in het drugsbeleid en een einde aan de \nnormalisering en de romantiek van drugs en drugsgebruik. Legalisering van \nsoft- en harddrugs is niet aan de orde. Wij versterken de voorlichting aan jongeren \nover de gevaren van drugsgebruik.  \n \n• \nMet een uitsterfbeleid voor coffeeshops binnen vijf jaar dringen we het aantal  \nverkooppunten terug, te beginnen met een wettelijk afstandscriterium tot scholen \nen sportvoorzieningen. We introduceren een nieuw sluitingscriterium om de  \nconcentratie van te veel coffeeshops in een klein gebied tegen te gaan.",
    "party": "cda",
    "year": "2021",
    "index": 358,
    "type": "program"
  },
  {
    "text": "• \nDrugscriminelen kiezen voor ons land vanwege het milde strafklimaat. Daarom \nworden de straffen voor drugshandel en druggerelateerde delicten verhoogd en \nmeer in lijn gebracht met ons omringende landen.",
    "party": "cda",
    "year": "2021",
    "index": 359,
    "type": "program"
  },
  {
    "text": "• \nCriminele organisaties maken ook gebruik van de sterke economische  \ninfrastructuur van ons land. Havens en luchthavens en een sterke digitale en \nfinanciële sector zijn vestigingsvoorwaarden, die ons land ook voor criminelen  \naantrekkelijk maken. Met het bedrijfsleven worden bindende afspraken gemaakt \nom de weerbaarheid tegen criminele invloeden te vergroten en de poortwachters-\nfunctie bij kwetsbare branches te versterken.",
    "party": "cda",
    "year": "2021",
    "index": 360,
    "type": "program"
  },
  {
    "text": "• \nIn de strijd tegen ondermijnende criminaliteit investeren wij meerjarig in de  \ncapaciteit en kwaliteit van politie, het openbaar ministerie en de rechterlijke \nmacht, zoals voorgesteld in het rapport ‘Een pact voor de rechtsstaat’. De  \nonderlinge samenwerking en informatieuitwisseling in de keten wordt versterkt  \nen de capaciteit voor internationale opsporing en justitiële samenwerking in  \nEuropees verband wordt uitgebreid.",
    "party": "cda",
    "year": "2021",
    "index": 361,
    "type": "program"
  },
  {
    "text": "behandeling van nieuwe wetsvoorstellen. Ook de burgemeesters moeten voor  \nhun rol over voldoende bevoegdheden en een goede informatiepositie beschikken.",
    "party": "cda",
    "year": "2021",
    "index": 362,
    "type": "program"
  },
  {
    "text": "• \nVoor deze goede informatiepositie is het van belang dat er goed gekeken wordt \nnaar de mogelijkheden binnen de Wet Gegevensverwerking Samenwerkings-\nverbanden (WGS). Deze moet toegerust zijn om de partners binnen het integrale \nsamenwerkingsverband onder RIEC/LIEC vlag voldoende ruimte te geven om niet \nalleen casus-gericht, maar ook thematisch gericht te kunnen werken.",
    "party": "cda",
    "year": "2021",
    "index": 363,
    "type": "program"
  },
  {
    "text": "• \nOm de druk op de strafrechtketen te verkleinen willen wij dat de politie op \nwijkniveau samen met de partners uit het sociale domein eenvoudige zaken  \nkan afhandelen. Ook willen wij meer ruimte voor de digitale afhandeling van  \nstrafzaken en de introductie van een consensus-strafrecht voor simpele zaken  \nmet een bekennende verdachte.",
    "party": "cda",
    "year": "2021",
    "index": 364,
    "type": "program"
  },
  {
    "text": "• \nVeel wijkteams van de politie zijn structureel onderbezet. Wij versterken de  \nbasisteams, zodat de wijkagent vaker zichtbaar op straat aanwezig is en snel  \nkan optreden bij inbraken, ruzies en andere vormen van overlast en criminaliteit  \ndie de leefbaarheid verstoren. De positie en bevoegdheden van BOA's zijn toe  \naan een herbezinning die recht doet aan hun steeds belangrijkere taak.",
    "party": "cda",
    "year": "2021",
    "index": 365,
    "type": "program"
  },
  {
    "text": "• \nUitbreiding van de politiecapaciteit stuit in de praktijk vaak op de beperkte  \nopleidingscapaciteit. Daarom willen wij een tweede politieacademie, die zich \nnaast de reguliere opleiding gaat richten op nieuwe opsporingsmethoden als  \nfinanciële data-analyse en via artificiële intelligentie. Om extra politiecapaciteit  \nvrij te maken wordt de arrestantenzorg van de politie overgeheveld naar het  \ngevangeniswezen.",
    "party": "cda",
    "year": "2021",
    "index": 366,
    "type": "program"
  },
  {
    "text": "• \nDe sociale advocatuur staat mensen bij die zelf geen advocaat kunnen betalen. \nDaarmee levert zij een grote bijdrage aan het rechtsgevoel van veel kwetsbare \nmensen in onze samenleving. Wij willen de kwaliteit van de sociale advocatuur op \npeil houden en de toegang van middeninkomens tot de rechtsbijstand verbeteren. \nCommerciële advocatenkantoren moeten een grotere bijdrage leveren in de vorm \nvan pro-deo zaken.",
    "party": "cda",
    "year": "2021",
    "index": 367,
    "type": "program"
  },
  {
    "text": "gelijkwaardigheid. De misstanden en mensenhandel in de prostitutie moeten \nharder aangepakt worden. Wij willen scherpe maatregelen tegen de uitbuiting van \nvrouwen, ook in de vergunde prostitutie. Om de misstanden en mensenhandel in \nde prostitutie beter te kunnen aanpakken zijn wij voor de invoering van een model \ngebaseerd op gelijkheid met als doel de bescherming van de prostituee. Wij willen \ndat de leeftijdsgrens voor prostitutie verhoogd wordt naar 21 jaar en we pleiten \nvoor een pooierverbod en verzwaren de verantwoordelijkheid van klanten.  \nDaarnaast moeten uitstapprogramma's en andere vormen van integrale hulp- \nverlening beschikbaar zijn om prostituees een betere toekomst te bieden.",
    "party": "cda",
    "year": "2021",
    "index": 368,
    "type": "program"
  },
  {
    "text": "• \nWij willen een speciaal programma om een einde te maken aan de spilfunctie die \nons land heeft in de productie en handel in kinderporno. Ook willen we een betere \nsamenwerking met buurlanden om internationale netwerken op te rollen.",
    "party": "cda",
    "year": "2021",
    "index": 369,
    "type": "program"
  },
  {
    "text": "• \nWe blijven alert op de risico’s van aanslagen en terrorisme. Dat vraagt om een \nintegrale aanpak van strafrechtelijke vervolging, bestuursrechtelijke maatregelen \nen vroegtijdige signalering van radicalisering in jihadi-gezinnen of extreme  \ngroeperingen. Wij willen een speciaal traject voor veroordeelde terroristen die  \nna het uitzitten van hun straf nog steeds radicale opvattingen aanhangen.  \nDe asielaanvraag of verblijfsvergunning moet ingetrokken kunnen worden indien  \ner sprake is van radicalisering.",
    "party": "cda",
    "year": "2021",
    "index": 370,
    "type": "program"
  },
  {
    "text": "• \nNederland blijft zich sterk maken voor de oprichting van een tribunaal voor  \nde berechting van IS-uitreizigers, die willens en wetens lid werden van een \norganisatie die genocide pleegde. In Nederland moet er een speciale officier van \nJustitie komen die belast wordt met het verzamelen van bewijsmateriaal en de  \nvervolging van IS-uitreizigers. Daarnaast moet er meer aandacht en zorg komen \nvoor de slachtoffers van IS, zoals Jezidi’s en vervolgde Christenen in het  \nMidden-Oosten.",
    "party": "cda",
    "year": "2021",
    "index": 371,
    "type": "program"
  },
  {
    "text": "• \nVoor racisme en uitsluiting op welke grond dan ook, is geen plaats in onze  \nsamenleving. Haatzaaien en groepsbeledigingen worden sneller en strenger \nbestraft en ook het verheerlijken van geweld en terrorisme wordt strafbaar.",
    "party": "cda",
    "year": "2021",
    "index": 372,
    "type": "program"
  },
  {
    "text": "gemeenschappen. Wij willen de aangiftebereidheid vergroten en een strenge  \naanpak van alle vormen van intolerantie en geweld tegen bevolkingsgroepen.",
    "party": "cda",
    "year": "2021",
    "index": 373,
    "type": "program"
  },
  {
    "text": "• \nIn artikel 1 van de Grondwet over gelijke behandeling wordt expliciet gemaakt  \ndat ook discriminatie op grond van “seksuele gerichtheid” en “handicap” niet is \ntoegestaan. Wij willen dat deze gronden net zoals discriminatie van godsdienst, \nlevensovertuiging, politieke gezindheid, ras en geslacht expliciet genoemd zullen \nworden.",
    "party": "cda",
    "year": "2021",
    "index": 374,
    "type": "program"
  },
  {
    "text": "• \nWie ervoor kiest zijn of haar eigen land achter te laten en het Nederlanderschap \nverkrijgt moet dat in vrijheid kunnen doen. Wij accepteren geen buitenlandse  \npolitieke bemoeienis met onze inwoners en helpen Nederlanders desgewenst  \nom afstand te doen van andere nationaliteiten.",
    "party": "cda",
    "year": "2021",
    "index": 375,
    "type": "program"
  },
  {
    "text": "De snelheid waarmee een virus op een vismarkt in China in korte tijd de hele wereld in \nzijn greep kreeg, laat zien hoe klein en onderling verweven de geglobaliseerde wereld \nis geworden. De economische en maatschappelijke gevolgen raken ieder land en  \nzullen nog lang voelbaar blijven.",
    "party": "cda",
    "year": "2021",
    "index": 376,
    "type": "program"
  },
  {
    "text": "De pandemie laat ook zien hoe ingrijpend de verhoudingen in de wereld zijn veranderd. \nDit is de eerste mondiale crisis sinds de Tweede Wereldoorlog zonder Amerikaanse \nleiding. De economische en militaire kracht van Azië groeit en een steeds assertiever \nChina aast op een leidende rol op het wereldtoneel. Europa sloot aanvankelijk haar \ngrenzen en hervond zich later in een omvangrijk steunpakket. Opnieuw is Afrika het \ngrootste slachtoffer, omdat veel van de geboekte vooruitgang in de strijd tegen ziekte \nen armoede door de crisis verloren ging. Hier dreigen nieuwe humanitaire voedsel-  \nen gezondheidscrises.",
    "party": "cda",
    "year": "2021",
    "index": 377,
    "type": "program"
  },
  {
    "text": "De wereld om ons heen is onvoorspelbaar, \nonberekenbaar en assertiever geworden",
    "party": "cda",
    "year": "2021",
    "index": 378,
    "type": "program"
  },
  {
    "text": "In een wereld die steeds kleiner wordt, worden de risico’s groter. Voor onze eigen \nveiligheid, gezondheid en welvaart zijn sterke bondgenoten, goede internationale \nsamenwerking en een stevige multilaterale rechtsorde van cruciaal belang.",
    "party": "cda",
    "year": "2021",
    "index": 379,
    "type": "program"
  },
  {
    "text": "Grote vraagstukken als klimaatverandering, migratie, vrede en veiligheid vragen \nom nieuwe internationale consensus en intensieve diplomatieke samenwerking.",
    "party": "cda",
    "year": "2021",
    "index": 380,
    "type": "program"
  },
  {
    "text": "In die nieuwe verhoudingen zal Europa vaker dan voorheen als wereldspeler op  \neigen kracht haar positie moeten bepalen om de Europese manier van leven en onze \nveiligheid en welvaart te beschermen.  Dat vraagt om een zelfbewuste Europese  \nUnie die voor meer staat dan de interne markt alleen. Als waardengemeenschap  \ndelen wij belangrijke principes op het gebied van vrijheid, rechtsstaat en democratie. \nHet Nederlands belang ligt in een sterk Europees blok dat in de wereld een rol van \nbetekenis kan spelen en dingen gedaan krijgt.",
    "party": "cda",
    "year": "2021",
    "index": 381,
    "type": "program"
  },
  {
    "text": "Dit realisme tekent onze Europese inzet. We zijn constructief en betrokken. We  \nhoeven niet altijd gelijk te krijgen, maar mogen met de kracht van argumenten wel",
    "party": "cda",
    "year": "2021",
    "index": 382,
    "type": "program"
  },
  {
    "text": "grenzen trekken als onze belangen in het geding zijn. We zijn waakzaam voor de  \ngrote economische en monetaire verschillen tussen Noord- en Zuid-Europa en scherp \nin de zorgen over de democratie en rechtsstaat in sommige Midden- en Oost-Europese \nlidstaten.",
    "party": "cda",
    "year": "2021",
    "index": 383,
    "type": "program"
  },
  {
    "text": "• \nNederland blijft, als een van de oprichters, met andere landen werken aan een  \nop waarden gefundeerde Europese Unie. We moeten anders kijken naar de  \nEU dan we in de voorbije decennia deden. Het is van belang open te staan voor \nminder uniformiteit en voor meer maatwerk. De Europese Unie kan sterker worden \ndoor kleine bundelingen van lidstaten en door bepaalde regio’s als kopgroepen te \nlaten functioneren. Daarbij willen wij een stimulerende en initiërende rol spelen.",
    "party": "cda",
    "year": "2021",
    "index": 384,
    "type": "program"
  },
  {
    "text": "• \nOp kernthema’s die onze soevereiniteit raken, zoals de Europese begroting,  \nde uitbreiding van de Europese Unie en belastingsamenwerking, zetten wij ons in  \nvoor het behoud van unanimiteit bij de besluitvorming.",
    "party": "cda",
    "year": "2021",
    "index": 385,
    "type": "program"
  },
  {
    "text": "• \nWij willen toekomstige generaties niet met onhoudbare schulden opzadelen. \nDaarom houden we vast aan een verantwoorde schuldenafbouw in de lidstaten \nen het belang van economische hervormingen, conform de afspraken van het \nStabiliteitspact.",
    "party": "cda",
    "year": "2021",
    "index": 386,
    "type": "program"
  },
  {
    "text": "• \nFinanciële solidariteit met andere lidstaten wordt in principe vormgegeven via  \nde meerjarenbegroting, waarbij de welvarende lidstaten meer bijdragen en min-\nder welvarende landen meer subsidie ontvangen. We werken samen aan een  \nevenwichtige, innovatieve en concurrerende EU. Nederland kan een zelfstandige \nafweging maken of we aan nieuwe financiële initiatieven deelnemen. Wij blijven \ntegen de uitgave van eurobonds.",
    "party": "cda",
    "year": "2021",
    "index": 387,
    "type": "program"
  },
  {
    "text": "• \nOm een nieuwe bankencrisis te voorkomen moeten conform de Europese  \nbankenwetgeving zwakke banken worden afgewikkeld. Zij kunnen geen  \nstaatssteun meer krijgen. Wij willen een Europese fusietoets om te voorkomen  \ndat bankenfusies leiden tot banken die opnieuw too big to fail worden.",
    "party": "cda",
    "year": "2021",
    "index": 388,
    "type": "program"
  },
  {
    "text": "• \nEuropese lidstaten zullen vaker op eigen kracht conflicten moeten oplossen.  \nDat vergroot het belang van militaire samenwerking en vraagt om krachtiger  \nEuropees optreden op het wereldtoneel. Daarom zijn wij voor een Europese  \nVeiligheidsraad, waarin bij voorkeur ook de Britten zijn vertegenwoordigd.  \nOp termijn willen wij een permanente zetel voor de EU in de Veiligheidsraad  \nvan de Verenigde Naties.",
    "party": "cda",
    "year": "2021",
    "index": 389,
    "type": "program"
  },
  {
    "text": "• \nIn de EU handhaven we het veto op buitenlands beleid, behalve bij het  \nveroordelen van mensenrechtenschendingen en het opstellen van de zogeheten \nsanctielijsten. Zo voorkomen we dat één lidstaat kritiek op en sancties tegen  \nlanden als China en Rusland kan tegenhouden.",
    "party": "cda",
    "year": "2021",
    "index": 390,
    "type": "program"
  },
  {
    "text": "• \nUitbreiding van de Europese Unie is voor ons alleen aan de orde als  \neen kandidaat-lidstaat aan alle voorwaarden voldoet. Wij willen dat toetredings- \nonderhandelingen worden stopgezet als een kandidaat-lidstaat zich te ver  \nverwijdert van de Europese waarden en afspraken. Dat geldt zeker voor de  \nkoers die Turkije is ingeslagen; Turkije dient de status van kandidaat-lidstaat te \nverliezen en met de EU te zoeken naar een alternatieve vorm van samenwerking.",
    "party": "cda",
    "year": "2021",
    "index": 391,
    "type": "program"
  },
  {
    "text": "• \nWij zetten ons in voor een constructieve relatie tussen de EU en het Verenigd \nKoninkrijk en daarnaast voor een effectieve bilaterale relatie tussen ons land en \nhet Verenigd Koninkrijk.",
    "party": "cda",
    "year": "2021",
    "index": 392,
    "type": "program"
  },
  {
    "text": "maatschappelijke vrouwenorganisaties op landelijk en mondiaal niveau blijven \nondersteunen die van betekenis zijn bij vredesonderhandelingen en de handhaving \nvan vrouwenrechten.",
    "party": "cda",
    "year": "2021",
    "index": 393,
    "type": "program"
  },
  {
    "text": "• \nDe EU heeft met een interne markt van 500 miljoen consumenten een sterke \npositie op de wereldmarkt. Die positie maakt het mogelijk om met andere landen \nafspraken te maken over de bevordering van de handel op basis van een gelijk \nspeelveld zonder oneerlijke concurrentie door bijvoorbeeld staatssteun voor  \nbedrijven buiten Europa. Ook kunnen we zorgen dat goederen en diensten  \nvoldoen aan de hoge Europese kwaliteitseisen.",
    "party": "cda",
    "year": "2021",
    "index": 394,
    "type": "program"
  },
  {
    "text": "• \nEuropa staat pal voor de bescherming van de democratische rechtsstaat  \nin de lidstaten. Landen die tornen aan de rechtsstaat verliezen hun stemrecht  \nin de Europese Raad en hun aanspraak op Europese fondsen en subsidies.  \nBij corruptie met Europees geld worden subsidies gekort of stopgezet.",
    "party": "cda",
    "year": "2021",
    "index": 395,
    "type": "program"
  },
  {
    "text": "• \nWij blijven ons inzetten voor de berechting van de verantwoordelijken voor de  \naanslag op de MH17 en voor de erkenning van de staatsaansprakelijkheid  \ndoor Rusland.",
    "party": "cda",
    "year": "2021",
    "index": 396,
    "type": "program"
  },
  {
    "text": "• \nIn de China-strategie van Nederland willen we meer aandacht voor bescherming \nvan intellectueel eigendom van bedrijven en universiteiten, handelsvoorwaarden \nen individuele mensenrechten. Ook in de strategie van de EU zijn deze wijzigingen \nnodig, zodat landen niet door Chinese investeringen tegen elkaar worden  \nuitgespeeld.",
    "party": "cda",
    "year": "2021",
    "index": 397,
    "type": "program"
  },
  {
    "text": "• \nGeloofsvrijheid is een speerpunt van ons buitenlandbeleid. Wij bouwen een  \ninternationale coalitie tegen de geloofsvervolging, waaronder christenvervolging, \ndie in verschillende landen ernstige vormen aanneemt.",
    "party": "cda",
    "year": "2021",
    "index": 398,
    "type": "program"
  },
  {
    "text": "De bereidheid om te vechten voor de vrijheid en het hoogste offer te brengen voor de \nvrijheid van anderen is 75 jaar na de bevrijding van ons land nog elke dag het werk  \nvan de vrouwen en mannen in onze krijgsmacht. Zij doen dit vanuit het besef dat vrede \nen vrijheid nooit vanzelfsprekend zijn.",
    "party": "cda",
    "year": "2021",
    "index": 399,
    "type": "program"
  },
  {
    "text": "De bereidheid van onze militairen om zich waar ook ter wereld in te zetten voor vrede \nen veiligheid legt een grote verantwoordelijkheid bij de politiek. De eenheden moeten \ner altijd op kunnen vertrouwen dat zij goed getraind, voorbereid en toegerust met het \nbeste materieel hun moeilijke werk kunnen doen. Met de steun van bondgenoten,  \nmaar zeker met de steun van de politiek en samenleving in ons eigen land.",
    "party": "cda",
    "year": "2021",
    "index": 400,
    "type": "program"
  },
  {
    "text": "Europa zal vaker op eigen kracht \nconflicten moeten oplossen",
    "party": "cda",
    "year": "2021",
    "index": 401,
    "type": "program"
  },
  {
    "text": "Een moderne krijgsmacht vraagt om een combinatie van hoogwaardig zwaar materieel \nen geavanceerde technologieën op het gebied van digitale oorlogsvoering. Daarnaast \nheeft de krijgsmacht ook een belangrijke maatschappelijke taak, zoals zij bij de \ncoronacrisis heeft laten zien in de ondersteuning en organisatie van de zorg. \n \nIn de onrustige wereld om ons heen blijft het NAVO-bondgenootschap de belangrijkste \ngarantie voor onze veiligheid. Daarnaast moeten we ook in Europees verband en met \nandere landen die voor dezelfde waarden staan, de krachten bundelen. In alle gevallen \nis het van groot belang dat we blijven investeren in de krijgsmacht. Alleen dan kunnen \nwe ook in de toekomst een geloofwaardige en betrouwbare bijdrage leveren aan  \ninternationale missies, operaties en oefeningen, en de klassieke taak van de  \nverdediging van de eigen landsgrenzen van het grondgebied van het Koninkrijk  \nwaarmaken.",
    "party": "cda",
    "year": "2021",
    "index": 402,
    "type": "program"
  },
  {
    "text": "• \nInvesteren in Defensie is geen keuze, maar een noodzaak en een randvoorwaarde \nvoor stabiliteit en economische ontwikkeling. We willen een helder groeipad,  \nwaarmee de uitgaven voor Defensie zo snel mogelijk worden opgetrokken  \nnaar de afgesproken NAVO-norm van 2% BBP. In de komende kabinetsperiode \nwordt tenminste het EU-gemiddelde bereikt. Wij zijn voorstander van het wettelijk \nvastleggen van de NAVO norm. Dit zorgt voor een betrouwbaar meerjarenbeleid.",
    "party": "cda",
    "year": "2021",
    "index": 403,
    "type": "program"
  },
  {
    "text": "• \nEuropa zal in de toekomst vaker conflicten op eigen kracht moeten oplossen.  \nDaarom zijn wij voorstander van intensievere Europese defensiesamenwerking  \nin de vorm van gemeenschappelijke missies en oefeningen, onderlinge samen-\nwerking van eenheden en landen, taakverdeling van militaire capaciteit en  \ngezamenlijke inkoop. Wij zijn geen voorstander van een geïntegreerd Europees \nleger, omdat Nederlandse troepen alleen door de Nederlandse regering en  \nhet parlement kunnen worden uitgezonden. Dit alles neemt niet weg dat de  \ntrans-Atlantische samenwerking in NAVO-verband een hoeksteen blijft van het  \nNederlands defensiebeleid.",
    "party": "cda",
    "year": "2021",
    "index": 404,
    "type": "program"
  },
  {
    "text": "• \nVersterking van het militair materieel gaat zowel om zwaar materieel als om  \nhoogwaardige technologische systemen en kennis over alle vormen van digitale \noorlogsvoering. De tekorten op munitie en materieel worden met voorrang  \naangevuld.",
    "party": "cda",
    "year": "2021",
    "index": 405,
    "type": "program"
  },
  {
    "text": "• \nVoor de continuïteit in aanschaf, onderhoud en vervanging van militair materieel \nwillen wij de Europese afhankelijkheid van andere landen verminderen. Dit vraagt \nom investeringen in een krachtige en innovatieve Nederlandse defensie-industrie. \nWij doen vaker een beroep op de Europese uitzondering van nationaal veiligheids- \nen economisch belang om materieel in Nederland aan te besteden. Zo zorgen wij \ndat cruciale strategische kennis en technologie in Nederland blijft. Binnen Europa \nmoet Nederland haar rol pakken door deel uit te maken van de kopgroep op \nEuropese defensiesamenwerking.",
    "party": "cda",
    "year": "2021",
    "index": 406,
    "type": "program"
  },
  {
    "text": "De inlichtingen en veiligheidsdiensten moeten worden versterkt om \nNederland te beschermen tegen de groeiende digitale en geopolitieke \ndreigingen uit landen als Rusland en China. De gezamenlijke huisvesting moet \nworden aangegrepen om voor de diensten een Cyberhub te creëren, waar  \nhet Defensie Cyber commando en het Nationale Cybersecurity Centrum deel  \nvan uitmaken. Waar nodig wordt de WIV aangepast om de effectiviteit van de \ndiensten te vergroten.",
    "party": "cda",
    "year": "2021",
    "index": 407,
    "type": "program"
  },
  {
    "text": "In een wereld die steeds kleiner wordt verlaten steeds meer mensen hun land, op  \nde vlucht voor oorlog of geweld of op zoek naar een beter bestaan. Een deel van hen \nwaagt een gevaarlijke overtocht naar Europa en komt terecht in de overvolle kampen \nin Griekenland en Italië; anderen maken gebruik van de bestaande mogelijkheden  \nom elders een nieuwe toekomst op te bouwen. Zo heeft migratie altijd verschillende \ngezichten.",
    "party": "cda",
    "year": "2021",
    "index": 408,
    "type": "program"
  },
  {
    "text": "Ook ons land heeft als open en welvarende samenleving - al van oudsher - een  \ngrote aantrekkingskracht op mensen van buiten. Mensen zochten hier een veilig  \nheenkomen of kwamen naar Nederland voor werk. Ook nu en in de toekomst bieden  \nwij vluchtelingen, in het bijzonder kinderen, die werkelijk in nood verkeren altijd hulp  \nen bescherming.",
    "party": "cda",
    "year": "2021",
    "index": 409,
    "type": "program"
  },
  {
    "text": "Toch leidt de toename van het aantal migranten ook tot zorgen. De huidige aantallen \noverstijgen de spankracht van de samenleving om al deze mensen ook een toekomst  \nte kunnen bieden. Zeker als we weten dat we in het huidige tempo doorgroeien naar \neen bevolking van 19 miljoen mensen in 2040.",
    "party": "cda",
    "year": "2021",
    "index": 410,
    "type": "program"
  },
  {
    "text": "De zorgen over migratie en integratie leiden tot terugkerende spanningen in de politiek \nen samenleving. Die spanningen ondermijnen de solidariteit en zetten het draagvlak \nvoor nieuwkomers én vluchtelingen onder druk. Juist daarom is het zaak dat we meer \ngrip krijgen op het aantal nieuwkomers dat we als samenleving kunnen en willen  \nopvangen.",
    "party": "cda",
    "year": "2021",
    "index": 411,
    "type": "program"
  },
  {
    "text": "Migratie moet een bewuste keuze zijn \nen niet iets dat ons overkomt",
    "party": "cda",
    "year": "2021",
    "index": 412,
    "type": "program"
  },
  {
    "text": "Meer grip vraagt om grenzen. Om een goede bewaking van de buitengrenzen van \nEuropa en om heldere en snelle migratie- en asielprocedures om te bepalen wie mag \nblijven. Ook moeten we in Europa het lastige debat aangaan over de grenzen aan \nde Europese arbeidsmigratie op grond van het vrij verkeer van personen. Alleen zo \nbehouden we het draagvlak om ook in de toekomst plaats te bieden aan nieuwkomers \nen vluchtelingen.",
    "party": "cda",
    "year": "2021",
    "index": 413,
    "type": "program"
  },
  {
    "text": "Het toelaten van mensen zonder hun echt een plaats te kunnen bieden in onze  \nsamenleving is niet barmhartig. Het leidt al snel tot uitbuiting en slechte werkomstandig-\nheden voor arbeidsmigranten of tot achterstanden en integratieproblemen in  \nopeenvolgende generaties. Daarom moeten we meer werk maken van integratie;  \nals een wederzijdse opdracht voor de nieuwkomer en de samenleving. Integratie  \nvraagt van nieuwkomers burgerschap, het leren van de taal, het vinden van werk en  \nde erkenning van de waarden van onze samenleving. Daar moet tegenover staan dat \nwie voluit kiest voor ons land, ook moet ervaren dat hij hier een toekomst heeft als \nvolwaardig burger in onze samenleving.",
    "party": "cda",
    "year": "2021",
    "index": 414,
    "type": "program"
  },
  {
    "text": "Om zorgen weg te nemen en het draagvlak te behouden, moeten we duidelijk maken \ndat migratie niet iets is wat ons overkomt, maar een bewuste keuze om hulp te bieden \naan vluchtelingen en een toekomst geven aan arbeidsmigranten die onze economie \nnodig heeft. Door grip te krijgen op migratie en integratie zijn wij ook beter voorbereid \nop de verwachte toename van het aantal migranten door oorlog en geweld, klimaat- \nverandering en de verdubbeling van de bevolkingsgroei in Afrika in de komende  \ndecennia.",
    "party": "cda",
    "year": "2021",
    "index": 415,
    "type": "program"
  },
  {
    "text": "• \nGrip op migratie vraagt om concrete migratiedoelstellingen die rekening houden \nmet de spankracht en het draagvlak in de samenleving voor opvang en integratie. \nOp basis van deze doelstellingen wordt een effectievere aanpak en organisatie  \nvan de opvang en integratie van arbeidsmigranten en vluchtelingen vormgegeven. \nVoor vluchtelingen, in het bijzonder kinderen, die werkelijk in nood verkeren bieden \nwij altijd hulp en bescherming.",
    "party": "cda",
    "year": "2021",
    "index": 416,
    "type": "program"
  },
  {
    "text": "Goed migratiebeleid houdt rekening met het onderscheid tussen vluchtelingen en \narbeidsmigranten. Mensen die vervolgd worden wegens afkomst, religie of politieke \novertuiging hebben recht op asiel. Lidstaten die geen verantwoordelijkheid nemen \nvoor een gemeenschappelijk asielbeleid worden gekort op Europese subsidies  \nof fondsen.",
    "party": "cda",
    "year": "2021",
    "index": 417,
    "type": "program"
  },
  {
    "text": "• \nOnderdeel van de nieuwe Europese aanpak is een stevig Europees terugkeer- \nbeleid volgens het more for more-principe: landen die meewerken aan de  \nterugkeer van hun onderdanen, krijgen meer en betere afspraken over  \nsamenwerking, hulp en handel.",
    "party": "cda",
    "year": "2021",
    "index": 418,
    "type": "program"
  },
  {
    "text": "• \nWij gaan in Europa het lastige debat aan over een betere regulering van  \narbeidsmigranten op grond van het vrij verkeer van personen. Hier ligt een \nwederzijds belang, omdat Midden- en Oost-Europese landen als Roemenië en \nBulgarije kampen met een forse leegloop en verschillende West-Europese landen \nproblemen ervaren van verdringing op de arbeidsmarkt en overlast in wijken.  \nDaarbij kunnen ook bilaterale afspraken tussen lidstaten een oplossing bieden.",
    "party": "cda",
    "year": "2021",
    "index": 419,
    "type": "program"
  },
  {
    "text": "• \nSlechte werkomstandigheden, misbruik en uitbuiting van arbeidsmigranten  \nworden aangepakt met strengere eisen aan bemiddelaars en uitzendbureaus  \nen meer controles in het grijze en zwarte circuit. We treden ook streng op tegen  \nhet misbruik van sociale voorzieningen en toeslagen.",
    "party": "cda",
    "year": "2021",
    "index": 420,
    "type": "program"
  },
  {
    "text": "• \nWij geven werkgevers met een grote behoefte aan arbeidsmigranten een  \neigen verantwoordelijkheid in de opvang, huisvesting en begeleiding. Fiscale  \nprikkels die ervoor zorgen dat het aantrekkelijker is om arbeidsmigranten \nhierheen te halen dan Nederlandse werknemers in dienst te nemen, worden  \ngeschrapt.",
    "party": "cda",
    "year": "2021",
    "index": 421,
    "type": "program"
  },
  {
    "text": "• \nNederland neemt het initiatief voor een nieuw internationaal verdrag voor het \nterugnemen van burgers. Daarin verplichten landen zich om onderdanen altijd \nop te nemen, die elders geen recht op verblijf (meer) hebben. Dit betreft zowel \nafgewezen asielzoekers en migranten, als vluchtelingen voor wie de verdrags-\nrechtelijke noodzaak tot opvang en bescherming niet langer meer bestaat.  \nEen dergelijke conventie is vooral van belang voor landen die te maken  \nhebben met de grootschalige opvang van vluchtelingen in de regio.",
    "party": "cda",
    "year": "2021",
    "index": 422,
    "type": "program"
  },
  {
    "text": "• \nOm de druk op migratie te verminderen, met name in de toekomst uit Afrika en \nhet Midden-Oosten, moeten we bereid zijn meer te investeren in goede initiatieven \nter voorkoming van gewapende conflicten. We moeten daarnaast altijd bereid zijn \nlanden te helpen die proberen oorlogsgeweld en structurele armoede te boven te \nkomen, evenals landen die met een grootschalige instroom van vluchtelingen uit \nbuurlanden te maken hebben. Zonder adequate opvang en perspectieven is de \nkans groot dat vluchtelingen verder zullen trekken.",
    "party": "cda",
    "year": "2021",
    "index": 423,
    "type": "program"
  },
  {
    "text": "Wij willen een nieuw integratiebeleid op basis van wederkerigheid.  \nDeze aanpak is minder vrijblijvend, start vanaf de eerste dag met werk  \nen het leren van de taal, en is meer dan nu gericht op wat een nieuwkomer  \nnodig heeft om als volwaardig burger in onze samenleving mee te kunnen  \ndoen. Via vrijwilligersnetwerken en jongeren die hun nationale diensttijd vervullen, \nkoppelen we nieuwkomers aan een ‘maatje’ om hen kennis te laten maken met  \nde Nederlandse samenleving.",
    "party": "cda",
    "year": "2021",
    "index": 424,
    "type": "program"
  },
  {
    "text": "• \nHet integratiebeleid wordt uitgebreid naar tweede en derde generaties, voor \nzover die door achterstanden of taalproblemen nog onvoldoende meekomen in \nde samenleving. Ook voor hen is integratie en burgerschap essentieel om een \ntoekomst op te bouwen in ons land.",
    "party": "cda",
    "year": "2021",
    "index": 425,
    "type": "program"
  },
  {
    "text": "• \nWij voeren een Nationaal Compliment in: iedere jongere die het middelbare \nschooldiploma haalt en iedereen die slaagt voor de inburgeringstoets ontvangt  \neen vlag met wimpel en een digitaal pakket met informatie over onze Nederlandse \nhistorie, waarden en normen en democratie. De nieuwe Tweede Kamerfractie \nwordt gevraagd dit verder uit te werken.",
    "party": "cda",
    "year": "2021",
    "index": 426,
    "type": "program"
  },
  {
    "text": "huwelijkse gevangenschap en vrouwelijke genitale verminking, treden we streng \nop. Bij genitale verminking van meisjes moeten, naast de dader, ook de ouders \nkunnen worden bestraft voor hun medewerking.",
    "party": "cda",
    "year": "2021",
    "index": 427,
    "type": "program"
  },
  {
    "text": "• \nWij willen snel een eind maken aan de lucratieve handel in paspoorten door  \nEU-lidstaten. Hierdoor kunnen niet-EU-ingezetenen tegen betaling EU-burger \nworden en zich vrij door Europa bewegen.",
    "party": "cda",
    "year": "2021",
    "index": 428,
    "type": "program"
  },
  {
    "text": "Beschermen wat ons bindt en dierbaar is",
    "party": "cda",
    "year": "2021",
    "index": 429,
    "type": "program"
  },
  {
    "text": "Onze voorstellen zijn gericht op een samenleving van mensen die onderling verbonden \nzijn in een sterke gemeenschap. Die verbondenheid gedijt niet op een kale ondergrond. \nEr is meer dat ons bindt en het gevoel geeft bij elkaar te horen dan het enkele feit  \ndat we met elkaar in hetzelfde land wonen.",
    "party": "cda",
    "year": "2021",
    "index": 430,
    "type": "program"
  },
  {
    "text": "Mensen hechten aan taal, cultuur, religie, tradities en folklore. Die vormen onze  \nidentiteit en geven betekenis en kleur aan ons leven van elke dag. In de diverse en \nveelkleurige samenleving die Nederland is, vraagt dit om respect in de omgang met \nelkaar en de verantwoordelijkheid om de vrijheid van anderen te beschermen en  \nte bewaren.",
    "party": "cda",
    "year": "2021",
    "index": 431,
    "type": "program"
  },
  {
    "text": "Polarisatie rond identiteit en cultuur is niet nieuw. Vaker in onze geschiedenis  \nstonden burgers tegenover elkaar om hun geloof of afkomst. Maar evenzo vaak was de \nuitkomst dat ons land steeds weer de ruimte bood voor mensen met hele verschillende \nachtergronden en levensovertuigingen. Dat is ook nu de opgave. De verdeeldheid,  \nde verruwing van het publieke debat en de korte lontjes op straat en op social media \ngaan ons niet verder helpen. Respect, begrip en verdraagzaamheid wel.",
    "party": "cda",
    "year": "2021",
    "index": 432,
    "type": "program"
  },
  {
    "text": "Taal, cultuur, religie en tradities  \ngeven betekenis en kleur aan het leven",
    "party": "cda",
    "year": "2021",
    "index": 433,
    "type": "program"
  },
  {
    "text": "Als samenleving moeten we de polarisatie doorbreken door scheidslijnen te  \noverbruggen en te versterken wat ons bindt. Dat vraagt om gedeelde ervaringen.  \nCultuur, identiteit en traditie zijn geen gestold gegeven, maar altijd aan verandering \nonderhevig. Ons verhaal van waarden en normen is geen nostalgie naar vroeger,  \nmaar een solide basis voor een gezamenlijke toekomst.",
    "party": "cda",
    "year": "2021",
    "index": 434,
    "type": "program"
  },
  {
    "text": "Ook kunst en cultuur konden de troost en reflectie niet bieden: musea en theaters \nmoesten dicht, festivals en concerten werden afgelast en de repetities van orkesten, \nkoren en toneelverenigingen werden stopgezet. We misten de inspiratie en de  \nontspanning die kunst en cultuur brengen. Het is de reden om alles op alles te  \nzetten om te voorkomen dat de crisis leidt tot blijvende schade in de culturele sector  \nen het rijke verenigingsleven in ons land.",
    "party": "cda",
    "year": "2021",
    "index": 435,
    "type": "program"
  },
  {
    "text": "Wat onze samenleving bindt zit ook in de symbolen van onze gemeenschap.  \nWe zijn zuinig op de Nederlandse taal en de streektalen. We zijn trots op het konings-\nhuis als symbool van continuïteit en nationale eenheid. En we beschermen het  \nnationaal kunstbezit en het erfgoed, om dit door te kunnen geven aan de generaties  \nna ons. \n \n• \nReligie en kerkgenootschappen vervullen een essentiële rol in onze samenleving. \nDaarom staan wij pal voor de bescherming van de vrijheid van godsdienst die \naan iedereen - binnen de grenzen van de wet - de ruimte laat om zijn geloof inhoud \nen vorm te geven, ook in het publieke domein.",
    "party": "cda",
    "year": "2021",
    "index": 436,
    "type": "program"
  },
  {
    "text": "• \nJuist in tijden met grote vragen is de aandacht voor geestelijke verzorging en  \nzingeving van grote betekenis voor heel veel mensen. Wij willen dat er in deze \nzware tijd voor de zorg altijd voldoende ruimte is voor zingeving. Dit geldt voor \nkwetsbare mensen, maar ook voor de professionals in de zorg en andere vitale \nberoepen.",
    "party": "cda",
    "year": "2021",
    "index": 437,
    "type": "program"
  },
  {
    "text": "• \nVoor racisme en discriminatie is geen enkele plaats in onze samenleving.  \nUitsluiting en belediging op basis van welke grond dan ook is een gif  \ndat verhoudingen tussen mensen en groepen verziekt en mensen uit elkaar  \ndrijft. Delicten met een discriminatieachtergrond moeten harder worden  \naangepakt.",
    "party": "cda",
    "year": "2021",
    "index": 438,
    "type": "program"
  },
  {
    "text": "• \nWat ons bindt laten we zien met een nieuw nationaal historisch museum over \nde geschiedenis van Nederland. Samen met onze bestaande rijksmusea en de \nvele provinciale musea die ons land rijk is, kan dit juist in tijden van polarisatie \nbijdragen aan verbinding, saamhorigheid en aan het gevoel één veelkleurige \ngemeenschap te zijn.",
    "party": "cda",
    "year": "2021",
    "index": 439,
    "type": "program"
  },
  {
    "text": "• \nNa de crisis zetten wij niet alleen in op een fors economisch herstel. We zorgen  \ner ook voor dat makers, instellingen en gezelschappen in de culturele sector  \nde draad weer op kunnen pakken en de samenleving weer kunnen verrijken,  \nverrassen en vermaken. Een herstelplan voor de hele sector moet zowel de  \nprofessionals als de amateurverenigingen er bovenop helpen.",
    "party": "cda",
    "year": "2021",
    "index": 440,
    "type": "program"
  },
  {
    "text": "• \nWij willen een betere regionale spreiding van middelen en voorzieningen voor  \neen volwaardig cultureel aanbod voor professionals en amateurs in het hele land. \nDe huidige nadruk op diversiteit in het aanbod kan niet zonder ook de unieke  \nvoorbeelden van de Nederlandse cultuur te beschermen en behouden.",
    "party": "cda",
    "year": "2021",
    "index": 441,
    "type": "program"
  },
  {
    "text": "• \nWij houden de uitgaven voor beheer en behoud van het cultureel erfgoed op  \npeil, van waardevolle monumenten en kerken tot publieke en particuliere  \nkunstcollecties, archieven en documenten. Maar ook volksfeesten, lokale tradities \nen andere voorbeelden van immaterieel erfgoed die mensen over generaties  \nheen inspiratie geven, verdienen onze bescherming.",
    "party": "cda",
    "year": "2021",
    "index": 442,
    "type": "program"
  },
  {
    "text": "• \nTaal verbindt en maakt dat we elkaar begrijpen en verstaan. Daarom willen wij het \nNederlands en het Fries als erkende taal opnemen in de Grondwet. Dat doen  \nwe ook voor het Papiaments en Engels in Caribisch Nederland.",
    "party": "cda",
    "year": "2021",
    "index": 443,
    "type": "program"
  },
  {
    "text": "• \nWij maken ons sterk voor de erkenning van het Limburgs en Nedersaksisch als \nofficiële overheidstalen. Ook willen wij meer aandacht in het onderwijs voor deze \nen andere streektalen.",
    "party": "cda",
    "year": "2021",
    "index": 444,
    "type": "program"
  },
  {
    "text": "• \nWij maken ons sterk voor een pluriform en sterk medialandschap. Buitenlandse \nmediabedrijven op de Nederlandse markt worden verplicht te investeren in  \nNederlandse producties. De publieke omroep blijft de basisvoorziening in ons  \nbestel. Wij willen meer ruimte voor regionale programmering op de landelijke  \nnetten en bieden extra ondersteuning aan lokale en regionale media die een  \nbelangrijke rol vervullen in de nieuwsvoorziening in gemeenten en provincies.  \nRegionale en lokale zenders kunnen ook ingezet worden voor het behoud van  \nde streektaal.",
    "party": "cda",
    "year": "2021",
    "index": 445,
    "type": "program"
  },
  {
    "text": "• \nWij willen in de dagprogrammering van de publieke omroep meer laagdrempelige \nprogramma’s voor de aanpak van laaggeletterdheid en de integratie van  \nnieuwkomers.",
    "party": "cda",
    "year": "2021",
    "index": 446,
    "type": "program"
  },
  {
    "text": "Kiezen voor een nieuwe politiek van samenwerking en verbinding",
    "party": "cda",
    "year": "2021",
    "index": 447,
    "type": "program"
  },
  {
    "text": "Tot slot. Nederland is een land met een groot onderling vertrouwen in elkaar en  \nde overheid. Voor een coöperatieve samenleving is dit vertrouwen en saamhorigheids-\ngevoel onmisbaar, maar nooit vanzelfsprekend. Onderliggende trends als de  \nversnippering van het politieke landschap en grote verschuivingen bij verkiezingen  \nlaten zien dat het vertrouwen geen vast gegeven is.",
    "party": "cda",
    "year": "2021",
    "index": 448,
    "type": "program"
  },
  {
    "text": "Dit moet de politiek zich aantrekken. Omdat het politieke debat te vaak geen toonbeeld \nis van beschaving. Omdat de toon verhardt en omgangsvormen verruwen als politici \nelkaar met filmpjes bestoken om tegenstanders zwart te maken. Omdat de hype van  \nde dag of een scherpe quote vaak meer de aandacht trekken dan een doordacht \nbetoog over de echte problemen in de samenleving of de kwaliteit van nieuwe wetten. \nMaar vooral omdat het vertrouwen in de politiek het fundament is van onze democratie \nen onze rechtsstaat.",
    "party": "cda",
    "year": "2021",
    "index": 449,
    "type": "program"
  },
  {
    "text": "Het compromis is het enige juiste antwoord \nop het feit dat wij mensen uniek zijn",
    "party": "cda",
    "year": "2021",
    "index": 450,
    "type": "program"
  },
  {
    "text": "Politici hebben een voorbeeldfunctie. In integer gedrag en in de verantwoordelijkheid \nvoor een fatsoenlijk democratisch debat. Het parlement is geen talkshow. De politieke \nafrekencultuur holt de ministeriële verantwoordelijkheid uit en schaadt het vertrouwen \nin de politiek. Polarisatie vergroot tegenstellingen uit en sluit niet aan bij het overgrote \ndeel van de Nederlanders die redelijk en genuanceerd in het leven staan.",
    "party": "cda",
    "year": "2021",
    "index": 451,
    "type": "program"
  },
  {
    "text": "Adviseurs verkiezingsprogrammacommissie Hugo de Jonge (vicepremier), \nPieter Heerma (fractievoorzitter CDA Tweede Kamerfractie), Esther de Lange \n(delegatieleider CDA Europees Parlement), Richard van Zwol (voorzitter \nWetenschappelijk Instituut), Pieter Jan Dijkman (directeur Wetenschappelijk \nInstituut), Rutger Ploum (voorzitter CDA), Alwyn de Jong (vicevoorzitter CDA), \nWopke Hoekstra (lijsttrekker)",
    "party": "cda",
    "year": "2021",
    "index": 452,
    "type": "program"
  },
  {
    "text": "Fotografie & styling Leonard Walpot (fotografie) & Vera Blokzijl (styling)",
    "party": "cda",
    "year": "2021",
    "index": 453,
    "type": "program"
  },
  {
    "text": "5G EN 6G\nAANLANDPLICHT",
    "party": "cda",
    "year": "2021",
    "index": 454,
    "type": "program"
  },
  {
    "text": "AGRIFOOD\nAIRBNB\nALGORITME\nAOW\nARTIFICIËLE INTELLIGENTIE (AI)",
    "party": "cda",
    "year": "2021",
    "index": 455,
    "type": "program"
  },
  {
    "text": "ASSOCIATE DEGREEPROGRAMMA (AD)\nBACHELORFASE",
    "party": "cda",
    "year": "2021",
    "index": 456,
    "type": "program"
  },
  {
    "text": "CASEMANAGER\nCBR\nCHECKS EN BALANCES",
    "party": "cda",
    "year": "2021",
    "index": 457,
    "type": "program"
  },
  {
    "text": "CHIEF NURSING OFFICER\nCIRCULAIRE ECONOMIE",
    "party": "cda",
    "year": "2021",
    "index": 458,
    "type": "program"
  },
  {
    "text": "CONSTITUTIONELE TOETSING\nCOÖPERATIEVE SAMENLEVING\nCYBERCRIME\nCYBERSECURITY",
    "party": "cda",
    "year": "2021",
    "index": 459,
    "type": "program"
  },
  {
    "text": "Nieuwe generaties van supersnel draadloos internet \nNaast de gewone vangst moeten vissers ook de  \nondermaatse of over-quota vis aan land brengen  \nLandbouwproduct dat bedoeld is voor consumptie door \nmensen \nOnline marktplaats voor de verhuur en het boeken van \nprivéwoning/kamer \nWiskundige formule \nAlgemene Ouderdoms Wet \nOok wel kunstmatige intelligentie genoemd, waarbij  \ncomputers of systemen van zichzelf leren en steeds  \nslimmer worden \nEen tweejarige studie in het hoger beroepsonderwijs. \nNiveau zit tussen een mbo-4 en een hbo-bachelor in \nEen opleiding op hbo of universitair niveau. Na  \nsuccesvolle afronding is het mogelijk om door te  \nstuderen (masteropleiding) \nBruto Binnenlands Product \nBuitengewoon opsporingsambtenaar \nOnderneming met alleen een postadres op een locatie, om \nte profiteren van het aldaar geldende gunstiger belasting-\nstelsel en zo de belastingen in eigen land te ontwijken \nIemand die de algehele verantwoordelijkheid draagt voor \n(zorg)vragen bij een patiënt/klant \nCentraal Bureau Rijvaardigheidsbewijzen \nScheiding van wetgevende macht, uitvoerende macht  \nen rechterlijke macht. Dit is een belangrijk element van  \nde rechtsstaat \nVerpleegkundige in een bestuurlijke rol \nEen economisch systeem waarin producten en \ngrondstoffen zo veel mogelijk worden hergebruikt \nOnline opslaan van bestanden \nOok wel de Commissie Regulering van Werk genoemd. \nDeze commissie heeft de werking van de huidige  \narbeidsmarkt onderzocht \nToetsing waarbij de rechter toetst of nieuwe wetten voldoen \naan de Grondwet \nSamenleving waarin we met elkaar de verantwoordelijkheid \ndragen voor een rechtvaardige samenleving \nOok wel cybercriminaliteit genoemd. Criminaliteit uitgevoerd \ndoor ICT en gericht op ICT \nHet beschermen van computers, servers, mobiele  \napparaten, elektronische systemen, netwerken en gegevens \ntegen aanvallen",
    "party": "cda",
    "year": "2021",
    "index": 460,
    "type": "program"
  },
  {
    "text": "DEELAUTO OF DEELFIETS\nDEELTIJD-WW",
    "party": "cda",
    "year": "2021",
    "index": 461,
    "type": "program"
  },
  {
    "text": "EUROBONDS\nEUROPESE GREEN DEAL\nFAKE NEWS\nFLITSKAPITAAL",
    "party": "cda",
    "year": "2021",
    "index": 462,
    "type": "program"
  },
  {
    "text": "GENOCIDE\nHBO\nHEDGEFUNDS\nHERKENNINGSSOFTWARE",
    "party": "cda",
    "year": "2021",
    "index": 463,
    "type": "program"
  },
  {
    "text": "HUB\nIN-GAME AANKOPEN\nINTERNET OF THINGS",
    "party": "cda",
    "year": "2021",
    "index": 464,
    "type": "program"
  },
  {
    "text": "KOPGROEP\nKROONBENOEMING\nMARGINALE BELASTINGDRUK\nMBO\nMILIEUGEBRUIKSRUIMTE",
    "party": "cda",
    "year": "2021",
    "index": 465,
    "type": "program"
  },
  {
    "text": "MKB\nMORE-FOR-MORE PRINICPE\nNATIONAAL GROEIFONDS",
    "party": "cda",
    "year": "2021",
    "index": 466,
    "type": "program"
  },
  {
    "text": "Een auto of fiets die door meerdere mensen gebruikt wordt\nOok wel werktijdverkorting genoemd, waarbij werknemers \nminder gaan werken en voor de minder gewerkte uren een \nwerkloosheidsuitkering aanvragen \nOp basis van data een profiel aanmaken over een \ngebruiker, vaak met het doel om gericht advertenties in  \nte zetten \nOok wel het Klimaatakkoord van Parijs genoemd, waarin \n195 landen hebben afgesproken zich aan bepaalde  \nklimaatdoelen te houden\nLeningen waar alle eurolanden garant voor staan en  \naansprakelijk zijn \nActieplan van de Europese Commissie om de economie \nvan de Europese Unie duurzaam te maken \nNepnieuws \nGrote bedragen die gebruikt worden om kortlopende  \ntransacties uit te voeren. Term in de beleggingswereld \nVolkerenmoord \nHoger beroepsonderwijs \nZeer speculatief ingestelde beleggingsfondsen \nSoftware die online of via camera's bruikbare informatie  \nkan herkennen \nPunt in een netwerk waar veel data of verkeer  \nsamenkomt \nExtra functies of voorwerpen kopen in een spel of app \nOntwikkeling waarbij alledaagse voorwerpen zijn verbonden \nmet het internet en gegevens kunnen uitwisselen \nWedstrijdtoernooi met 10 sportonderdelen waar veteranen \naan deelnemen die psychisch of lichamelijk gewond zijn \ngeraakt \nSelecte groep die een voorsprong op de rest heeft of \nneemt \nBenoeming bij Koninklijk besluit \nBelastingpercentage dat van toepassing is op extra inkomen \nMiddelbaar beroepsonderwijs \nDe ruimte die er is om te groeien zonder daarbij de natuur \nen het milieu onherstelbaar te beschadigen \nMidden- en kleinbedrijf \nPrincipe dat wie meer geeft, ook meer krijgt \nInvesteringsfonds dat bijdraagt aan economische groei, \nin het bijzonder voor kennisontwikkeling, infrastructuur en \nonderzoek, ontwikkeling en innovatie \nEuropees netwerk van beschermde natuurgebieden \nNoord-Atlantische Verdragsorganisatie",
    "party": "cda",
    "year": "2021",
    "index": 467,
    "type": "program"
  },
  {
    "text": "PHYSICIAN ASSISTANT\nPOLARISATIE\nPRO-DEO\nREGENBOOGGEZIN",
    "party": "cda",
    "year": "2021",
    "index": 468,
    "type": "program"
  },
  {
    "text": "RESPIJTZORG\nSCALE-UPS\nSDG\nSER\nSLEUTELTECHNOLOGIEËN",
    "party": "cda",
    "year": "2021",
    "index": 469,
    "type": "program"
  },
  {
    "text": "START-UPS\nSYNTHETISCHE DRUGS\nTAX GAP\nTINY HOUSE\nTRUSTSECTOR\nUWV\nVIDEOCONSULT\nWIV\nZILVERVLOOTREKENING\nZZP",
    "party": "cda",
    "year": "2021",
    "index": 470,
    "type": "program"
  },
  {
    "text": "Akkoord tussen de Nederlandse regering en organisaties en \nbedrijven over de balans van activiteiten op de Noordzee \nNederlandse Voedsel- en Warenautoriteit \nOrganisatie voor Economische Samenwerking en  \nOntwikkeling \nMedisch zorgprofessional, die op een zelfstandige wijze \nmedische taken overneemt van een arts \nVerscherping van tegenstellingen, toenemend wij-zij- \ndenken \nJuridische diensten die gratis worden verricht \nGezin waarbij de ouders twee mannen of twee vrouwen \nzijn, of er meer dan 2 ouders zijn en waarbij één  \nniet-heteroseksueel is \nVervangende zorg die mantelzorgers (tijdelijk) hun werk  \nuit handen neemt \nBedrijven die eerst klein waren maar ineens flink groeien, \nbijvoorbeeld met behulp van investeringen \nSustainable Development Goals, oftewel Duurzame  \nOntwikkelingsdoelen \nSociaal-Economische Raad \nTechnologieën die grote veranderingen zullen brengen in \nde manier waarop we leven en die kansen bieden om grote \nproblemen in de samenleving op te lossen \nStartende onderneming, innovatief en ambitieus, vaak \ngedreven door technologie \nIn een laboratorium gemaakte drugs zoals XTC en  \namfetamine\nHet verschil tussen de te innen belastingen en de werkelijk \ngeïnde belastingen \nZeer milieuvriendelijke, kleine vrijstaande woning van  \nmaximaal 50 m2 \nSector van trustkantoren, die de financiën van andere \nbedrijven of personen beheren \nUitvoeringsinstituut Werknemersverzekeringen \nEen afspraak die via videobellen wordt uitgevoerd \nWet op de inlichtingen- en veiligheidsdiensten \nSpeciale spaarrekening voor kinderen \nZelfstandige Zonder Personeel",
    "party": "cda",
    "year": "2021",
    "index": 471,
    "type": "program"
  }
]