[
  {
    "text": "Inleiding  Kiezen voor wat écht telt",
    "party": "cu",
    "year": "2021",
    "index": 0,
    "type": "program"
  },
  {
    "text": "M\neestal is het lastig om tijdens een crisis vooruit te kijken. De mist van de dag vertroebelt het zicht op \nmorgen. Maar vandaag, midden in een pandemie, geldt het omgekeerde. Al weten we niet wat de toekomst \nprecies brengt, niet eerder zagen we zo helder wat er schort aan de richting die onze samenleving opgaat. Niet \neerder wisten we zo zeker dat het anders moet.",
    "party": "cu",
    "year": "2021",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Onze samenleving is stilgezet en in die stilte troffen we een prachtig land aan. Van mensen die hun mouwen \nopstropen en elkaar helpen met een doos boodschappen, visite aan het raam of een kaartje. Maar we \nrealiseerden ons ook hoezeer ons land normaal gesproken speelbal is van wat er niet toe doet. Van de jacht \nnaar groei en winst. Van het dikke ik en de dunne moraal. En we zagen hoe snel dat ons ook weer in z’n greep \nkreeg. De ChristenUnie gelooft dat onze samenleving anders is bedoeld. We zijn gemaakt voor geloof, hoop en \nliefde. Geschapen om naar elkaar en Gods schepping om te zien. We willen daarom een samenleving met meer \naandacht voor elkaar en voor wat écht telt.",
    "party": "cu",
    "year": "2021",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Om die verandering te bereiken, moeten de wissels om. Andere dingen moeten in onze samenleving belangrijk \nworden gemaakt. Een politiek die vaker kiest voor vertrouwen, in plaats van wantrouwen. Voor zorgzaamheid, \nin plaats van ieder voor zich. Voor gedeelde waarden, in plaats van morele onverschilligheid. Voor een schone \nen groene toekomst van onze planeet, in plaats van economische groei ten koste van alles. Voor de bloei van \nwerknemers, in plaats van het sprinkhaankapitalisme van private equity en hedgefondsen. Voor het beschermen \nvan de publieke zaak, in plaats van altijd maar de markt. De ChristenUnie is ervan overtuigd dat Nederland van \ndat soort keuzes nog mooier wordt. Verandering begint niet op het Binnenhof, maar bij gemeenschappen van \nbetrokken mensen. Wij willen daarom een overheid die bondgenoot is van families, gezinnen, straten, buurten, \nkerken, ondernemingen en verenigingen. Dat zijn de plekken waar mensen naar elkaar omzien en voor elkaar \nzorgen.",
    "party": "cu",
    "year": "2021",
    "index": 3,
    "type": "program"
  },
  {
    "text": "We leven in een geweldig land en hebben veel om dankbaar voor te zijn. Maar we zien ook dat het soms niet \ngoed gaat met de manier waarop we samenleven. We lijden aan morele heimwee: onze vaste oriëntatie op goed \nen kwaad is een beetje verloren geraakt. Daardoor is onze samenleving gevoeliger geworden voor polarisatie en \nvoor het complot-denken van de profeten van het populisme. Maar daar hoeven we het niet bij te laten zitten. \nDe ChristenUnie wil dat liefde, genade en zachtmoedigheid een belangrijke plaats houden in onze samenleving. \nSamen kunnen we opstaan tegen het verharden van omgangsvormen en het gif van wantrouwen en \nonwaarheid. Om een nieuwe weg te vinden in ons samenleven en om de groeiende kloven te overbruggen, willen \nwe dat de politiek afrekent met de gedachte dat we een verzameling losstaande individuen zijn – of armoediger \nnog: consumenten. We zijn burgers van een democratische rechtsstaat. Een land van gedeelde waarden. We \nhebben de vrijheid om ons in eigen gemeenschappen te organiseren, maar voelen ook een verantwoordelijkheid \nvoor de samenleving ‘tussen de tenten.’ Net als Max Daniel, die bij de politie strijdt tegen drugscriminaliteit, \nom te voorkomen dat jongeren verslaafd raken. Of als Cali Kadionda, die als ex-vluchteling graag anderen in \nNederland wil helpen, zoals hij zelf ook geholpen is. Of Heidi van der Kruijff, die als schoolleider iedere dag \ninvulling geeft aan de vrijheid van onderwijs.",
    "party": "cu",
    "year": "2021",
    "index": 4,
    "type": "program"
  },
  {
    "text": "landen ter wereld en tegelijk zijn er ook veel mensen met wie het helemaal niet goed gaat. We scoren hoog \nqua psychische problemen en verslavingen. Nog steeds groeien veel teveel kinderen op in armoede en \nproblematische schulden. Voor jongeren is het ondanks alle welvaart in ons land steeds moeilijker geworden \nom hun studie te bekostigen, een woning te vinden, een vaste baan te krijgen of een gezin te starten. Op de \narbeidsmarkt is voor steeds meer mensen de enige zekerheid de ‘flexibiliteit’ van hun baan. Voor onze materiële \nwelvaart lijken we een immateriële prijs te betalen. Meer spullen, maar minder tijd en aandacht voor elkaar.",
    "party": "cu",
    "year": "2021",
    "index": 5,
    "type": "program"
  },
  {
    "text": "Wij willen juist een zorgzame samenleving. Gelukkig bestaat er in Nederland nog steeds grote bereidheid tot \nmantelzorg en vrijwilligerswerk. We willen voorkomen dat het omzien naar mensen die zorg en aandacht nodig \nhebben steeds meer onder druk komt te staan door grote banen en zware financiële verplichtingen. Dat is niet \nons idee van ‘het goede leven’. Daarom willen we een economie die mensen doet bloeien, en niet andersom. \nDaarom willen we een grote belastinghervorming die de samenleving centraal zet, in plaats van groei. Daarom \nis ruimte nodig voor mensen die het anders willen doen. Voor verpleegkundige Diana Bouwmeester, die iedere \ndag met veel liefde zorgt voor dementerende ouderen in de laatste fase van hun leven. Voor IJsbrand en Caroline \nSnoeij, die op hun zorgboerderij aan kwetsbare jongeren een warme en veilige plek geven. Voor Marion van \nBruggen, die met haar vrijwilligersnetwerk in Dordrecht strijdt tegen eenzaamheid. Voor Risco Balkenende, die \nals werkgever mensen met een afstand tot de arbeidsmarkt een kans geeft. Het zijn stuk voor stuk mensen die \nlaten zien dat onze samenleving en economie pas echt succesvol zijn als ook kwetsbaarheid en zorgzaamheid \ndaarin een plaats hebben.",
    "party": "cu",
    "year": "2021",
    "index": 6,
    "type": "program"
  },
  {
    "text": "Nadenken over de toekomst van ons land, kan niet zonder een andere omgang met Gods schepping. Onze \ntomeloze productie- en consumptiedrang trekt een catastrofale wissel op de aarde. De rijkdom aan vruchtbare \ngrond, planten, dieren en drinkwater neemt af. Het klimaat verandert. Nederlanders verbruiken 3,5 keer meer \nvan de grondstoffen van de aarde dan waar zij bij een eerlijke verdeling recht op zouden hebben. Voor onze \nconsumptiemaatschappij is per Nederlander 1,8 fte arbeid in niet-Westerse landen nodig, vaak tegen lage lonen \nen onder erbarmelijke condities. Dit is niet vol te houden. Gelukkig kunnen onze economie en samenleving ook \nanders als we daarvoor kiezen. Zoals IJmert Muilwijk iedere dag doet, met zijn bedrijf dat woningen duurzaam \nen groen helpt te maken. Of Tonnie Rozenkamp, die voor zijn werkgever werkt aan lokaal geproduceerde en \nduurzame kringloop-matrassen. We willen ondernemers zoals hen de wind in de rug geven. Voor een groene \nen schone aarde. Duurzamer en rechtvaardiger. Een nieuwe balans, waarin we onze ecologische systemen \nbeschermen en sociale ondergrenzen bewaken, zodat we met alle volkeren op aarde duurzaam in vrede kunnen \nsamenleven. Als onze economie straks zoekt naar herstel van de gevolgen van de pandemie hebben we een \nunieke kans om bij de wederopbouw de les van de olijfboom ter harte nemen. We planten niet alleen voor \nonszelf, maar juist ook zodat de generaties na ons er de vruchten van kunnen plukken.",
    "party": "cu",
    "year": "2021",
    "index": 7,
    "type": "program"
  },
  {
    "text": "Onze 20 \nhoopvolle  \nkeuzes voor  \nwat écht telt",
    "party": "cu",
    "year": "2021",
    "index": 8,
    "type": "program"
  },
  {
    "text": "1. We verlangen naar een samenleving waarin",
    "party": "cu",
    "year": "2021",
    "index": 9,
    "type": "program"
  },
  {
    "text": "we aandacht hebben voor elkaar en voor Gods \nschepping. We staan voor een overheid die een \nbondgenoot van burgers is en kiest voor wat \nécht telt.\n \n2. We zien Nederland als een land van",
    "party": "cu",
    "year": "2021",
    "index": 10,
    "type": "program"
  },
  {
    "text": "gedeelde waarden. Met ruimte om van elkaar te \nverschillen, maar ook een gezamenlijk gedragen \nverantwoordelijkheid voor onze democratie \nen rechtsstaat. We staan pal voor (geestelijke) \nvrijheden, zoals vrijheid van godsdienst en \nonderwijs. \n \n3. We willen dat er meer ruimte komt om naar",
    "party": "cu",
    "year": "2021",
    "index": 11,
    "type": "program"
  },
  {
    "text": "elkaar om te zien. Niet altijd werk, werk, werk, \nmaar ook tijd voor het gezins- en familieleven, \nvrijwilligerswerk en mantelzorg.\n \n4. We vertrouwen op de veerkracht van de",
    "party": "cu",
    "year": "2021",
    "index": 12,
    "type": "program"
  },
  {
    "text": "samenleving en versterken initiatieven van \nonderop. Zorgzame dorpen, stadsdelen, buurten \nen burgercoöperaties krijgen alle ruimte en \nsteun van de overheid om onderling te zorgen \nvoor goede zorg, duurzame energie of het \nopenhouden van een buurthuis.",
    "party": "cu",
    "year": "2021",
    "index": 13,
    "type": "program"
  },
  {
    "text": "5. We willen de zorg dichterbij in de regio",
    "party": "cu",
    "year": "2021",
    "index": 14,
    "type": "program"
  },
  {
    "text": "organiseren, zodat zorgverleners elkaar kennen, \nbeter samenwerken en patiënten meer invloed \nhebben. We willen goede, zinvolle zorg en meer \ngeld naar preventie. Met oog voor de grenzen \naan de maakbaarheid van ons leven.\n \n6. We staan pal voor de beschermwaardigheid",
    "party": "cu",
    "year": "2021",
    "index": 15,
    "type": "program"
  },
  {
    "text": "van het leven, van het begin tot het einde. \nWe zorgen ervoor dat mensen waardig ouder \nkunnen worden en komen op voor ongeboren \nleven, met betere hulp en begeleiding.",
    "party": "cu",
    "year": "2021",
    "index": 16,
    "type": "program"
  },
  {
    "text": "7. We werken aan onderwijs dat gaven en",
    "party": "cu",
    "year": "2021",
    "index": 17,
    "type": "program"
  },
  {
    "text": "talenten tot bloei brengt. We willen minder \nprestatiedruk op jongeren, daarom schaffen \nwe het leenstelsel af. Goed onderwijs, meer \nzeggenschap en waardering voor leraren en \nruimte voor ouders om een school te kiezen die \npast bij hun levensovertuiging.",
    "party": "cu",
    "year": "2021",
    "index": 18,
    "type": "program"
  },
  {
    "text": "8. We strijden voor gerechtigheid voor mensen",
    "party": "cu",
    "year": "2021",
    "index": 19,
    "type": "program"
  },
  {
    "text": "in een kwetsbare positie, omdat ieder mens \nwaardevol is en geschapen naar Gods beeld. \nDat betekent bijvoorbeeld dat we niet wegkijken \nbij het grote onrecht van mensenhandel in \nde prostitutie. En dat we opkomen voor een \ndrugsvrije samenleving, waarin levens van jonge \nmensen niet meer worden verwoest door de \ndrugsmaffia.\n \n9. We willen een rechtvaardiger migratiebeleid,",
    "party": "cu",
    "year": "2021",
    "index": 20,
    "type": "program"
  },
  {
    "text": "10. We kiezen voor een economie waarin niet",
    "party": "cu",
    "year": "2021",
    "index": 21,
    "type": "program"
  },
  {
    "text": "maximale groei, maar de bloei van mensen en \nde samenleving centraal staat. Met ruimte voor \n(familie)bedrijven om duurzaam te ondernemen \nen een arbeidsmarkt met minder verschillen en \nmeer zekerheid.",
    "party": "cu",
    "year": "2021",
    "index": 22,
    "type": "program"
  },
  {
    "text": "11. We willen dat de overheid oog heeft",
    "party": "cu",
    "year": "2021",
    "index": 23,
    "type": "program"
  },
  {
    "text": "voor alle windstreken en regio’s van ons land. \nMet forse investeringen in betere regionale \ninfrastructuur en regiodeals die onze \ngemeenschappen versterken.\n \n12. We willen armoede in ons land bestrijden.",
    "party": "cu",
    "year": "2021",
    "index": 24,
    "type": "program"
  },
  {
    "text": "Met een hoger minimumloon, hogere bijstand, \nzo snel mogelijk een woning bij dakloosheid en \neen offensief tegen de schuldenindustrie.\n \n13. We stellen een grote wijziging van",
    "party": "cu",
    "year": "2021",
    "index": 25,
    "type": "program"
  },
  {
    "text": "het belastingstelsel voor. We willen een \nrechtvaardig, begrijpelijk, groen en vriendelijk \nstelsel voor gezinnen én alleenstaanden, \nwaarbij werken loont. Zonder toeslagen en in \nplaats daarvan een eenvoudige basiskorting, die \nper maand wordt uitgekeerd.",
    "party": "cu",
    "year": "2021",
    "index": 26,
    "type": "program"
  },
  {
    "text": "14. Wij knokken voor de kansen van starters",
    "party": "cu",
    "year": "2021",
    "index": 27,
    "type": "program"
  },
  {
    "text": "en jonge gezinnen op de woningmarkt. En ook \nvoor meer woningen waarin mensen waardig \nouder kunnen worden. Voor een gezonde \nwoningmarkt, waarbij onrechtvaardige \nverschillen tussen kopers en huurders verdwijnen \nen iedereen een betaalbaar en duurzaam huis \nkan vinden.",
    "party": "cu",
    "year": "2021",
    "index": 28,
    "type": "program"
  },
  {
    "text": "15. We willen dat beter wordt nagedacht",
    "party": "cu",
    "year": "2021",
    "index": 29,
    "type": "program"
  },
  {
    "text": "over hoe we ons prachtige land inrichten. De \nlandelijke overheid moet weer richtinggevende \nkeuzes maken over de plek van woningen, \nlandbouw, natuur, vervoer en energie. \n \n16. We gaan voor een circulaire economie en",
    "party": "cu",
    "year": "2021",
    "index": 30,
    "type": "program"
  },
  {
    "text": "een maatschappij zonder afval. Stoppen met de \nwegwerp-economie en meer repareren. \n \n17. We willen grote stappen zetten richting",
    "party": "cu",
    "year": "2021",
    "index": 31,
    "type": "program"
  },
  {
    "text": "een klimaatneutrale samenleving, en echt \nverantwoordelijkheid nemen voor Gods \nschepping. Dat betekent: mensen helpen hun \nhuizen te verduurzamen, minder vervuilende \nindustrie, meer elektrische auto’s, betere \ntreinverbindingen, minder vliegen en veel meer \nduurzame energie.",
    "party": "cu",
    "year": "2021",
    "index": 32,
    "type": "program"
  },
  {
    "text": "18. We kiezen voor kringlooplandbouw en",
    "party": "cu",
    "year": "2021",
    "index": 33,
    "type": "program"
  },
  {
    "text": "meer ruimte voor de natuur in ons land. We \nleggen veel meer bos aan en zorgen dat boeren \neen eerlijke en duurzame boterham kunnen \nverdienen.",
    "party": "cu",
    "year": "2021",
    "index": 34,
    "type": "program"
  },
  {
    "text": "19. We willen meer samenwerking in Europa",
    "party": "cu",
    "year": "2021",
    "index": 35,
    "type": "program"
  },
  {
    "text": "rond migratie, klimaat en buitenlands beleid. \nWe willen een Europa dat zich aan gemaakte \nafspraken houdt, maar ook meer nationale \nzeggenschap over Europese besluiten. \n \n20. We komen op voor vrede en recht in de",
    "party": "cu",
    "year": "2021",
    "index": 36,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 1  Land van gedeelde waarden",
    "party": "cu",
    "year": "2021",
    "index": 37,
    "type": "program"
  },
  {
    "text": "W\ne zijn in ons land gezegend met de vrijheid om samen te geloven, om hartgrondig van mening te \nverschillen, om met protestborden te demonstreren en om in het stemhokje ons hart te volgen. We \nbeseffen soms te weinig hoe uitzonderlijk dat is in de wereld. We leven in een sterke democratische rechtsstaat \nen in een betrokken samenleving. Toch voelt onze manier van samenleven soms kwetsbaar. We kunnen het \nook kwijtraken. We lijken steeds vaker tegenover elkaar te staan. Er lopen diepe scheidslijnen door onze \nsamenleving, die we maar moeilijk kunnen overbruggen. Er is strijd over wie we zijn als land, over onze \ngedeelde waarden en cultuur, en over wie daarvan eigenaar is. Mensen voelen zich soms niet meer thuis.",
    "party": "cu",
    "year": "2021",
    "index": 38,
    "type": "program"
  },
  {
    "text": "Onze tijd heeft vredestichters nodig: mensen die hun mouwen oprollen en bijdragen aan onze samenleving. \nDaar begint het. Zoals Jezus tegenstellingen wist te overbruggen, zo willen wij dat voorbeeld navolgen. \nWe vinden dat ook de overheid dienstbaar moet zijn aan de zoektocht naar vrede en gerechtigheid. Dat \nvraagt een sterke overheid, die de publieke zaak beschermt, maar ook in staat is een stapje terug te doen en \nruimte te laten voor de samenleving. Een overheid die pal staat voor onze democratie en rechtsstaat en de \nonderliggende, door het christendom gestempelde waarden. Want zonder onze democratische rechtsstaat \nen onze gedeelde waarden vallen we als gemeenschap ten prooi aan onvrijheid, willekeur en haat. Onze \nsamenleving houdt de keuze in dat we elke dag met aandacht en respect voor elkaar leven. En zoeken naar \ngedeelde waarden.",
    "party": "cu",
    "year": "2021",
    "index": 39,
    "type": "program"
  },
  {
    "text": "1.1   Vrede zoeken voor Nederland",
    "party": "cu",
    "year": "2021",
    "index": 40,
    "type": "program"
  },
  {
    "text": "Vrede begint als mensen elkaar in de ogen kijken, elkaar erkennen en over verschillen praten. Niet door \nte polariseren, maar door verbinding te zoeken. Dat is ook het kernprincipe waarop onze democratische \nrechtsstaat is gebouwd. We kunnen alleen vredig samenleven als we – ondanks alle verschillen – onze \nbasiswaarden op handen én in onze harten dragen.",
    "party": "cu",
    "year": "2021",
    "index": 41,
    "type": "program"
  },
  {
    "text": "De Grondwet brengt Nederland samen\nDe basis van onze samenleving is de democratische rechtsstaat, gefundeerd op de in het christendom \ngewortelde basiswaarden als menselijke waardigheid, gelijkwaardigheid, vrijheid, verantwoordelijkheid, \nnaastenliefde en ruimte voor verschil. En ondanks de duidelijk herkomst van deze waarden, hebben we \ner weinig van begrepen als we onze samenleving daarmee exclusief maken. Wie je ook bent, waar je ook \nvandaan komt en wat je ook gelooft, we vragen iedereen om zich vanuit eigen geloof en overtuiging te \nverbinden aan de kern van ons gezamenlijke leven in Nederland: de basiswaarden van de democratische \nrechtsstaat en de instituties die de rechtsstaat bewaken en beschermen. We willen dat onze Grondwet daarvan \neen belangrijk symbool wordt.",
    "party": "cu",
    "year": "2021",
    "index": 42,
    "type": "program"
  },
  {
    "text": "verdragen, op voordracht van de regering, beslissen welke bepalingen daarin terechtkomen. Net als in andere \nEuropese landen gebruikelijk is, wordt de Grondwet het hoogste recht. \n•\n \n \nConstitutioneel Hof.\n Rechters mogen wetten nu niet aan de grondwet toetsen. Dat verbod op constitutionele \ntoetsing wordt afgeschaft. Nieuwe interpretaties van de betekenis van de grondwet zijn daarbij wel \nvoorbehouden aan een in te stellen Constitutioneel Hof, dat zich op verzoek van de rechter over nieuwe \nrechtsvragen kan uitspreken en wetgeving ongrondwettelijk kan verklaren. Ook het parlement kan \nrechtsvragen aan dit Constitutioneel Hof stellen. \n•\n \n \nMeer maatschappelijke diensttijd.\n Het moet de gewoonte worden dat iedere Nederlander een korte periode \nvan zijn leven in dienst stelt van de gemeenschap. De succesvolle vrijwillige maatschappelijke diensttijd wordt \nvoortgezet en verder uitgebouwd. \n•\n \n \nGeloofsvrijheid voor iedereen\n. Alle mensen hebben het recht om in vrijheid hun geloof en overtuiging te delen, \nmet elkaar, met hun kinderen en in de samenleving. Iedereen heeft ook het recht om van geloof te veranderen. \nEeuwenlange geloofstradities verdienen bescherming, zoals bijvoorbeeld de rituele slacht. De overheid mag \nwel regels stellen, bijvoorbeeld om het welzijn van dieren zo goed mogelijk te borgen.\n•\n \n \nErken rol kerken. \nDe overheid erkent de bijzondere positie en beschermwaardigheid van kerkgenootschappen, \nwaaronder in de wet alle geloofsgemeenschappen worden verstaan. De overheid voert regelmatig overleg \nmet de gezamenlijke kerken en met andere geloofsgemeenschappen over de belangrijke rol die zij in de \nsamenleving spelen.\n•\n \n \nNederlands, Fries en Gebarentaal in de grondwet. \nDe Nederlandse en Friese taal, evenals de Nederlandse \nGebarentaal, worden grondwettelijk verankerd. Op gelijke wijze wordt in het Caribisch deel van Nederland \nrecht gedaan aan de overige talen in het Koninkrijk; Papiaments en Engels. \n•\n \n \nAandacht voor slavernij. \nOok de schaduwkanten van de Nederlandse geschiedenis moeten worden erkend \nen een zichtbare plek in onze samenleving krijgen. Excuses voor de geschiedenis van slavernij in Nederland \nzijn een eerste stap bij de heling van maatschappelijke wonden; onze samenleving moet het gesprek over het \nslavernij en de gevolgen voor huidige generaties blijven voeren. \n•\n \n \nCoalitie tegen racisme. \nRacisme bannen we alleen samen uit. Er komt een coalitie tegen racisme, met \nvertegenwoordigers uit verschillende gemeenschappen, maatschappelijke organisaties en politieke partijen. \nZo kan van onderop een plan worden gemaakt om racisme tegen te gaan op de arbeidsmarkt, rond wonen, \nonderwijs of het optreden van de overheid.  Want het mag voor je mogelijkheden niet uitmaken wat je \nafkomst is.",
    "party": "cu",
    "year": "2021",
    "index": 43,
    "type": "program"
  },
  {
    "text": "regeling voor vaste financiering. Dat versterkt onze democratie en voorkomt integriteitsproblemen.\n•\n \n \nControle op veiligheidsregio’s en andere gemeenschappelijke regelingen. \nHet ‘Huis van Thorbecke’, de \nbasis voor de bestuurlijke inrichting van Nederland, moet helder georganiseerd blijven: Rijk, provincies \nen gemeenten. De democratische controle op gemeenschappelijke regelingen, zoals veiligheidsregio’s, \nmetropoolregio’s en Regionale Energie Strategie regio’s (RES-regio’s), wordt verbeterd. Samenwerking is \ngoed, maar meer transparantie en daadwerkelijke democratische controle zijn noodzakelijke voorwaarden. \n•\n \n \nLeve de constitutionele monarchie. \nDe constitutionele monarchie is de Nederlandse staatsvorm. Nederland \nis vanaf zijn ontstaan verbonden met het huis van Oranje. De Koning is ons staatshoofd; symbool van \nnationale eenheid en continuïteit en draagt daarmee bij aan de stabiliteit van het landsbestuur.",
    "party": "cu",
    "year": "2021",
    "index": 44,
    "type": "program"
  },
  {
    "text": "Onafhankelijke journalistiek en media\nOnafhankelijke journalisten en media zijn de waakhonden van onze samenleving. Hun functie is van vitaal \nbelang voor een open samenleving en het goed functioneren van onze democratische rechtsstaat. Ons \nveranderende kijk- en luistergedrag zet de traditionele verdienmodellen van journalisten en media onder \ndruk. Het gevaar is dat de onafhankelijkheid van media wordt uitgehold en dat desinformatie en fake news \ntoenemen. Dit onderstreept het belang van een sterke, onafhankelijke en pluriforme publieke omroep en \nvan gerichte investeringen in onafhankelijke onderzoeksjournalistiek. Ook draagt de pluriformiteit van de \nNederlandse Publieke Omroep bij aan het leren kennen van verschillende groepen en opvattingen in de \nsamenleving. Dat maakt het Nederlandse bestel uniek in de wereld. De ChristenUnie vindt dat ledenomroepen \nde kern van het publieke omroepbestel zijn en moeten blijven. De publieke omroep vertegenwoordigt de hele \nsamenleving en juist daarom zijn duidelijk geprofileerde ledenomroepen belangrijk. De regionale publieke \nomroepen zijn de waakhonden van de lokale democratie. Zij verzorgen nieuws en programma’s over wat zich \ndicht bij huis afspeelt, in de provincie, streek en stad waar mensen zich bij betrokken voelen.",
    "party": "cu",
    "year": "2021",
    "index": 45,
    "type": "program"
  },
  {
    "text": "•\n \n \nVeilig en verantwoord aanbod.\n De publieke omroep is van ons allemaal. Daarom moet het aanbod veilig, \nverantwoord en van voldoende kwaliteit zijn. De Mediawet biedt richtlijnen om dat aanbod te garanderen. \nDe ChristenUnie wil geen gokzenders op tv en ook geen seksreclameblokken of gokreclames. \n•\n \n \nInvesteren in lokale en regionale omroepen. \nLokale en regionale media zijn cruciaal voor de lokale \nnieuwsvoorziening en de lokale democratie. De ChristenUnie wil  een fonds voor de lokale en regionale \njournalistiek om redacties te versterken. Binnen de programmering van de NPO wordt ruimte gemaakt voor \nde regionale omroepen door het uitzendblok met regionale programmering (NPO Regio) uit te bouwen. \nOnderzocht wordt of ook bij regionale omroepen met een ledenmodel kan worden gewerkt om bekostiging \ntoe te wijzen. \n•\n \n \nPluriforme dagbladensector. \nEr komt een onderzoek naar manieren om de krantensector te ondersteunen \nen de pluriformiteit van de dagbladjournalistiek in stand te houden. Te denken valt aan een subsidie op \ndagbladbezorging zoals die in België bestaat. \n•\n \n \nBehoud huis-aan-huisbladen.\n Huis-aan-huisbladen informeren mensen over het nieuws in hun directe \nomgeving. De toekomst van veel bladen hangt aan een zijden draadje, onder meer door teruglopende \nadvertentie-inkomsten. De verleende corona-noodsteun wordt structureel gemaakt voor bladen die \nvoldoende eigen redactionele content opnemen. \n•\n \n \nMeer gebarentolken.\n Mediadiensten moeten zich inspannen om hun aanbod toegankelijk te maken voor \nauditief en visueel beperkten. Bij crisiscommunicatie worden zo snel als mogelijk uitzendingen gemaakt die \ntoegankelijk zijn voor mensen met een auditieve of visuele beperking.",
    "party": "cu",
    "year": "2021",
    "index": 46,
    "type": "program"
  },
  {
    "text": "Bewaak de publieke zaak\nBurgers hebben recht op goede toegang tot publieke voorzieningen als zorg, onderwijs, openbaar vervoer, \nelektriciteit en drinkwater. De overheid kan daarbij niet op afstand staan, zij zorgt ervoor dat alle Nederlanders \nhiervan gebruik kunnen maken. De golf van verzelfstandigingen en privatiseringen heeft echter geleid tot een \nlege cockpit op sommige plekken: de overheid staat op afstand en niemand bewaakt het publieke belang. De \nmisstanden bij verschillende uitvoeringsorganisaties in de afgelopen jaren staan niet op zichzelf. Het komt aan \nop herwaardering van dat wat publiek is. Dat betekent een einde aan de privatisering van overheidstaken, de \nterugkeer van het publieke belang in het debat en investeren in de kwaliteit van de overheid en het ambtelijk \napparaat. Ambtenaren dienen de publieke zaak en moeten gewaardeerd worden om hun kennis. De overheid \nmoet er zijn voor de samenleving.",
    "party": "cu",
    "year": "2021",
    "index": 47,
    "type": "program"
  },
  {
    "text": "•\n \n \nBewaken kwaliteit openbaar bestuur.\n De politiek bedenkt sneller plannen dan ambtenaren deze kunnen \nuitvoeren. Dit knelt bij de verschillende uitvoeringsorganisaties, zoals de Belastingdienst, UWV en IND. De \nminister van Binnenlandse Zaken gaat meer regie voeren en stuurt jaarlijks een Staat van de Uitvoering naar \nde Kamer. Dit geeft een prikkel om achterstallig onderhoud bij deze diensten weg te werken en de kwaliteit te \nverbeteren. \n•\n \n \nAmbtenarij als vak.\n Ambtenaren dienen de samenleving. Vakkennis, praktijkkennis, politieke sensitiviteit \nen een onafhankelijke adviespositie zijn daarbij essentieel. Niet de ambtenaren, maar de bestuurders \ndragen de politieke verantwoordelijkheid. Er moet meer aandacht komen voor het opbouwen, behouden \nen binnenhalen van expertise, zodat de kwaliteit van besluiten op peil blijft. De snelle roulatie van \ntopambtenaren is niet langer een automatisme. \n•\n \n \nPubliek borgen van strategische productie.\n De overheid neemt meer regie op strategische goederen en \ndiensten. Zaken als veiligheid, voedselvoorziening en productie van bijvoorbeeld medicijnen worden niet \nvolledig uitbesteed aan het buitenland. \n•\n \n \nVitale infrastructuur en techniek in veilige handen\n. Vitale infrastructuur voor bijvoorbeeld schoon \ndrinkwater, elektriciteit, toegang tot internet en betalingsverkeer zijn essentieel. De bescherming tegen \nbuitenlandse invloeden en digitale inmenging wordt wettelijk geborgd.",
    "party": "cu",
    "year": "2021",
    "index": 48,
    "type": "program"
  },
  {
    "text": "Of je nu in een vluchtelingenkamp van de UNHCR in de ogen van een getraumatiseerde vluchteling kijkt, of van \narbeidsmigranten hoort die in stapelbedden op een Nederlands industrieterrein wonen, of bij bewoners merkt \ndat ze zich in de steek gelaten voelen door de segregatie in hun kwetsbare wijk, of van artsen hoort hoe ze \nmensen uit de Middellandse Zee moesten redden. Met migratie hangt veel schrijnend onrecht samen en we doen \ner te weinig aan. We zijn de afgelopen twintig jaar als land vooral aan het worstelen geweest met migratie en \nhet resultaat van die worsteling is simpelweg niet goed genoeg. We zitten met een onrechtvaardig en te streng \nvluchtelingenbeleid, dat compleet vastloopt aan de grenzen van Europa en aan elkaar hangt van overspannen \nretoriek. Een politieke meerderheid is zelfs niet bereid plek te bieden aan een kleine groep kwetsbare minderjarige \nkinderen uit de kampen op Lesbos. Ondertussen laten we arbeidsmigratie bijna helemaal over aan bedrijven, \nterwijl dat in omvang en sociale gevolgen een veel grotere impact op onze samenleving heeft dan de komst van \nkwetsbare vluchtelingen.",
    "party": "cu",
    "year": "2021",
    "index": 49,
    "type": "program"
  },
  {
    "text": "we ons van al deze dingen geen rekenschap geven, dan gaat het mis. Visieloze migratie kan gemeenschappen \nontwrichten en de maatschappelijke vrede op de lange termijn onder druk zetten. Daarom willen we een ander \nmigratiebeleid: rechtvaardig en gastvrij.",
    "party": "cu",
    "year": "2021",
    "index": 50,
    "type": "program"
  },
  {
    "text": "Recht doen aan vluchtelingen\nOmzien naar de noden van vluchtelingen ligt na aan het hart van de christelijke politiek. We zijn allemaal \ngemaakt en geliefd door dezelfde God en het land waar we wonen hebben we ook maar gekregen. We hebben \ndaarom de principiële overtuiging dat we een veilige plek moeten bieden aan slachtoffers van rampen, oorlog, \nvervolging en onderdrukking. Nederland deelt met andere landen in de wereld een verantwoordelijkheid voor \nhun lot. Helaas is het niet ondenkbaar dat de komende jaren het aantal vluchtelingen verder zal toenemen door \no.a. geopolitieke instabiliteit en klimaatverandering. Als we menselijke waardigheid als een van de kernwaarden \nvan ons eigen land zien, dan kunnen we het ons niet veroorloven daarvan weg te kijken. Dat betekent niet dat we \nals gemeenschap alle leed in de wereld op de schouders kunnen nemen, maar we kunnen én moeten wel ons \ndeel doen. Door wereldwijd de opvang van vluchtelingen te ondersteunen. En door in Nederland en in Europa \neen rechtvaardiger en beter beleid te voeren, waarin gastvrijheid en menswaardigheid voorop staan. Met oog \nvoor alle vluchtelingen, van de vluchtelingenkampen wereldwijd tot in de asielzoekerscentra in Nederland.",
    "party": "cu",
    "year": "2021",
    "index": 51,
    "type": "program"
  },
  {
    "text": "Meer grip op arbeidsmigratie\nAls we gastvrij willen kunnen zijn voor vluchtelingen, is het van belang dat we misstanden in migratiebewegingen \nbenoemen en aanpakken. De afgelopen jaren zijn we bij de migratie gericht op arbeid in een oude valkuil \ngestapt. De gastarbeiders-geschiedenis van een achteloze omgang met arbeidsmigranten lijkt zich op een \nnieuwe manier te herhalen. En dat terwijl de afgelopen jaren ons migratiesaldo (het aantal mensen dat we er \nals gevolg van migratie bijkrijgen in Nederland) onder andere is gestegen door de toegenomen arbeidsmigratie \nvan buiten en binnen Europa. Gelet op prognoses over onze arbeidsmarkt in de komende dertig jaar \nontkomt Nederland er niet aan om een beroep te blijven doen op kennismigranten en praktisch geschoolde \narbeidskrachten uit het buitenland. Het is duidelijk dat we - welk beleid we ook voeren - arbeidsmigratie \nnodig hebben om de vergrijzing van onze samenleving op te vangen. Maar het lijkt inmiddels of we vooral \nbezig zijn met een race naar ‘diensten voor de laagste prijs met de slechtste arbeidsvoorwaarden’. Uitbuiting \nligt op de loer en over de maatschappelijke impact van deze migratie, in het bijzonder van binnen de EU, is \nonvoldoende nagedacht. Niet het verdienmodel van bedrijven moet de maatstaf zijn voor arbeidsmigratie, maar \nde maatschappelijke behoefte. Er is meer afstemming nodig tussen vraag en aanbod, betere regulering van \narbeidsmigratie vanuit het publieke belang en hardere afspraken binnen de Europese Unie. Dat is niet alleen in \nhet belang van Nederland, maar ook in het belang van gemeenschappen in de landen waar arbeidskrachten \nmassaal vandaan trekken. We willen voorkomen dat het uitgangspunt ‘private winsten en publieke zorgen’ wordt. \nWe willen een beleid dat arbeidsmigratie beter reguleert, meer investeert in de mensen die hier komen werken en \noog houdt voor het belang van onze samenleving.",
    "party": "cu",
    "year": "2021",
    "index": 52,
    "type": "program"
  },
  {
    "text": "vergunningsplicht wordt beter toezicht gehouden op de activiteiten van uitzendbureaus en de voorwaarden \nwaaronder inlening plaatsvindt. Malafide bedrijven worden gesloten en overtreders flink beboet. \n•\n \n \nAanpak van schijnconstructies.\n Er zijn Europese afspraken nodig over vestigingseisen voor ondernemingen, \nom brievenbusfirma’s te voorkomen. Dit voorkomt o.a. het misbruik van afdragen van sociale \nzekerheidspremies.\n•\n \n \nGelijk loon voor gelijk werk. \nSommige werkgevers proberen door ‘contracting’ loonvoorwaarden uit cao’s te \nontduiken. De cao van de inlenende onderneming wordt daarom leidend en is daardoor ook van toepassing \nop gecontracteerde onderaannemers. Draaideurconstructies met arbeidsmigranten, waarbij soms misbruik \nwordt gemaakt van WW-regelingen, worden aangepakt. Het uitgangspunt is dat er een einde moet komen \naan de ongelijkheid in loonkosten. > lees meer over onze plannen met de arbeidsmarkt in hoofdstuk 3.2\n•\n \n \nDwingende registratie. \nEen deel van de arbeidsmigratie blijft nu buiten het zicht van gemeenten, door de \nlate registratieverplichting. We willen dat ook mensen die korter dan 4 maanden werken en verblijven in een \ngemeente de verplichting krijgen zich in te schrijven of te registeren bij de gemeente.\n•\n \n \nVerbod op inhoudingen op het loon. \nUitzendbureaus en werkgevers mogen niet langer loon inhouden voor \nbijvoorbeeld huisvesting. We willen een scheiding tussen bed en baan. \n•\n \n \nHuisvestiging voor arbeidsmigranten regionaal regelen. \nDe onveilige huisvesting van arbeidsmigranten \nleidt in bepaalde gemeenten tot veel overlast en verkamering van woningen. In de woonvisie van gemeenten \nen provincies moet het huisvesten van arbeidsmigranten een betere plek krijgen. Er worden landelijke \nprestatieafspraken met woningcorporaties gemaakt en er komen betere afspraken over de voorwaarden \nwaaraan huisvesting van tijdelijke werkers moet voldoen. \n•\n \n \nWerkgevers dragen bij aan taalles. \nEr komt een wettelijke verplichting voor werkgevers om bij te dragen \naan toegang tot taallessen voor arbeidsmigranten. Daarnaast moeten arbeidsmigranten door gemeenten \ngeholpen worden om aansluiting te vinden bij maatschappelijke voorzieningen, zoals bibliotheken, \nsportvoorzieningen, wijk- en dorpshuizen.",
    "party": "cu",
    "year": "2021",
    "index": 53,
    "type": "program"
  },
  {
    "text": "Van nieuwkomers naar medeburgers\nBij rechtvaardige gastvrijheid hoort een duidelijk integratiebeleid, dat van nieuwkomers medeburgers \nmaakt. Daarvoor is een gezamenlijke inspanning nodig. Zowel van de inburgeraar als van de ontvangende \ngemeenschap. We geven samen vorm aan een gedeelde toekomst. Integratie vraagt van mensen dat ze niet \nalleen fysiek, maar ook mentaal verhuizen. Niet alleen onze taal leren, maar zich ook onze waarden toe-\neigenen. Daar moet ons integratiebeleid op gericht zijn, met begeleiding die is toegespitst op de gaven en \ntalenten van iedere inburgeraar.",
    "party": "cu",
    "year": "2021",
    "index": 54,
    "type": "program"
  },
  {
    "text": "‘ Integratie komt van twee \nkanten. De vluchteling \nmoet integreren in het \nland waar ze naar toe \nzijn gegaan. Maar je \nhebt ook mensen nodig \ndie naar je toe komen \nen je de weg wijzen. \nMensen die je het gevoel \ngeven dat je er mag \nzijn, ongeacht waar je \nvandaan komt en wat \nje hebt meegemaakt. \nZonder die mensen \nen erkenning, is het \nheel moeilijk om te \nintegreren.’",
    "party": "cu",
    "year": "2021",
    "index": 55,
    "type": "program"
  },
  {
    "text": "•\n \n \nTaalles meteen vanaf het begin.\n Mensen die hier naartoe komen moeten zoveel mogelijk vanaf de eerste \ndag taallessen gaan volgen. Dat geldt voor alle asielzoekers (met uitzondering van asielzoekers uit veilige \nlanden die snel terug kunnen) en voor alle (arbeids)migranten. Arbeidsmigranten worden na zes maanden \nverblijf, of dat nu aaneengesloten is of niet, verplicht deze taallessen te volgen. In Europa worden afspraken \ngemaakt die hier ruimte voor bieden. Bij korter verblijf zijn de taallessen vrijwillig, maar worden werkgevers \nwel verplicht deze te vergoeden.\n•\n \n \nMeer mentale hulp.\n Veel vluchtelingen hebben traumatische gebeurtenissen meegemaakt. Vast onderdeel \nvan de inburgering, en eerder van het verblijf in Nederland, wordt een stevig hulpaanbod om deze trauma’s \nen gebeurtenissen te helpen verwerken.  \n•\n \n \nGoed burgerschapsonderwijs bij inburgering.\n We helpen nieuwkomers om onderdeel te worden van \nonze democratische rechtsstaat en om haar kernwaarden te verinnerlijken. De eindtermen van het \nkennisonderdeel van de inburgering worden periodiek herzien.\n•\n \n \nSluiten asielzoekerscentra; naar lokale opvang.\n Asielzoekers worden nu van locatie naar locatie verplaatst, \nwaardoor het heel moeilijk is om een netwerk op te bouwen. Efficiency en kostenbesparing leiden tot grote \nopvanglocaties op afgelegen terreinen. Er is een lokale aanpak nodig, met kleinschalige opvang op een \nduurzame plek, onder verantwoordelijkheid van gemeenten. Daardoor kunnen asielzoekers makkelijker \neen netwerk opbouwen via een plaatselijk kerk, sportvereniging of buurt. Het COA vangt in hun centrale \nlocaties voortaan alleen nog asielzoekers op uit veilige landen, die snel terug kunnen, en asielzoekers die \noverlast geven. De opvang van asielzoekers wordt verder naar gemeenten gedecentraliseerd, zodat lokaal \nkan worden gekeken hoe zij goed kunnen worden opgevangen in de gemeenschap of kunnen worden \nvoorbereid op vertrek.\n•\n \n \nSpreiding over gemeenten.\n Asielzoekers worden verdeeld over alle gemeenten. Deze gemeenten \nkunnen zelf of samen met andere gemeenten opvang verzorgen. Gemeenten blijven van begin \ntot eind verantwoordelijk voor de aan hen toegewezen asielzoekers, zowel bij eventuele uitzetting als bij \ntoekenning van een verblijfsvergunning. Na verkrijgen van de verblijfsvergunning is iemand uiteraard vrij zich \noveral te vestigen. Nieuwkomers krijgen echter alleen recht op de toewijzing van een woning in de gemeente \nwaarin ze zijn opgevangen. Zo wordt lokale binding en gezonde spreiding gestimuleerd. Kwetsbare \nwijken worden daarbij ontzien. \n•\n \n \nSchone lei voor inburgeraars.\n Het inburgeringstraject heeft tussen 2013 en 2021 teveel gevraagd van de \nzelfredzaamheid van nieuwkomers. Een deel van de inburgeraars heeft bij DUO daardoor grote schulden \nopgebouwd om (taal-)onderwijs te kunnen volgen. Er komt een schuldenpardon voor bedragen boven de \n2000,-, zodat deze groep de kans heeft om de schuld af te betalen en met een schone lei een doorstart te \nmaken.",
    "party": "cu",
    "year": "2021",
    "index": 56,
    "type": "program"
  },
  {
    "text": "1.3   Recht doen aan mensen",
    "party": "cu",
    "year": "2021",
    "index": 57,
    "type": "program"
  },
  {
    "text": "Toegang tot het recht voor iedereen\nEr zijn nieuwe keuzes nodig om de rechtsstaat voor iedereen toegankelijk te houden. De lange looptijden en \ntekorten in de rechtspraak moeten worden aangepakt en opgelost. De herziening van de gerechtelijke kaart heeft \nhet recht letterlijk op grotere afstand geplaatst. De budgetten voor de rechtsbijstand aan mensen met een kleine \nportemonnee zijn te veel en te lang afgeknepen. Het rechtsstelsel moet deels op de schop om de toegang tot het \nrecht verbeteren. De basis moet nu echt op orde worden gebracht. De eerste stap is het laagdrempelig, snel en \ngoed oplossen van conflicten, met als doel rechtszaken te voorkomen. Buurtbemiddeling, vredesrechtbanken \nen de terugkeer van juridische loketten brengen het recht dichterbij. Zo werken we aan een goede en eerlijke \nrechtsstaat voor iedereen.",
    "party": "cu",
    "year": "2021",
    "index": 58,
    "type": "program"
  },
  {
    "text": "‘ Er wordt veel crimineel \ngeld verdiend met drugs, \nwaarmee de samenleving \nondermijnd kan worden. \nHet normaliseringsgedrag \nrondom drugs is \nbeangstigend.’ (…) ‘Ik  \nga niet over de vraag \nof je wel of niet moet \ngebruiken, maar ik ga \nwel over de criminaliteit \ndie het met zich \nmeebrengt. En ik zie dat \nde samenleving hier veel \nellende van heeft.’",
    "party": "cu",
    "year": "2021",
    "index": 59,
    "type": "program"
  },
  {
    "text": "Een rechtssysteem gericht op herstel\nOns rechtssysteem is een dam tegen onrecht, onveiligheid en criminaliteit. Daarbij is niet alleen vergelding, maar \nook de weg naar herstel belangrijk om op de lange termijn de maatschappelijke vrede en het rechtsgevoel van \nburgers te bevorderen.",
    "party": "cu",
    "year": "2021",
    "index": 60,
    "type": "program"
  },
  {
    "text": "•\n \n \nHerstelrecht wettelijk verankeren.\n Het recht van slachtoffers en daders van delicten om een herstelrechtelijk \ntraject aan te vragen, wordt uitgebreid en wettelijk verankerd. Geschonden relaties of de negatieve gevolgen \nvan het delict worden zo waar mogelijk hersteld. Daarbij is wederzijdse instemming vereist. \n•\n \n \nPositie slachtoffer. \nDe nieuwe positie van het slachtoffer in het strafrecht knelt met de onschuldpresumptie \nvan de verdachte. De stem van het slachtoffer blijft belangrijk, gelet op de functies van het strafrecht, \nmaar is pas relevant als de schuld is vastgesteld en de straf moet worden bepaald. Daartoe kan een \ntweefasenproces worden overwogen.\n•\n \n \nZwaarder straffen hatecrimes\n. Misdrijven die een racistisch of discriminerend karakter hebben, worden \nzwaarder bestraft. Dit wordt als strafverzwaringsgrond opgenomen in de wet.\n•\n \n \nAanpak huiselijk geweld. \nJaarlijks zijn zo’n 200.000 volwassenen en kinderen slachtoffer van ernstig \nhuiselijk geweld; de meest omvangrijke vorm van geweld in Nederland. Vrouwen zijn ruim vijf keer vaker \ndan mannen slachtoffer van structureel geweld door een partner of ex-partner. Om dat te keren, willen wij \nlaagdrempelige plekken om geweld te melden, bescherming voor slachtoffers, gezinsgerichte ondersteuning \nen voldoende passende, bereikbare opvangplaatsen voor slachtoffers van huiselijk geweld. Ook willen we \ndat politie en wijkteams investeren in kennis en samenwerking.\n•\n \n \nCelstraf met perspectief. \nCelstraffen zijn naast een straf ook een leermoment. Dit vraagt een goede invulling \nvan de straf. Daarom steun voor reclassering op maat en vrijwilligersorganisaties zoals stichting Exodus en \nGevangenenzorg Nederland die (ex-)gedetineerden begeleiden.\n•\n \n \nBetere reclassering voor jongeren. \nWe investeren in gerichte en intensievere reclasseringsprogramma’s voor \ntieners die in verband met drugscriminaliteit worden opgepakt. De toename van (jonge) hackers vraagt om \neen andere vorm van reclassering: een vorm die deze jongeren helpt om hun kennis en kunde voortaan voor \nhet goede inzetten en daarmee recidive voorkomt.\n•\n \n \nWerk maken van TBS. \nEr moet worden geïnvesteerd in de capaciteit van TBS-klinieken en in voldoende \nbegeleidend personeel.\n•\n \n \nGeestelijke verzorging. \nGeestelijke verzorging krijgt voldoende ruimte in de gevangenissen.",
    "party": "cu",
    "year": "2021",
    "index": 61,
    "type": "program"
  },
  {
    "text": "met bewoners, jongerenwerkers en straatcoaches ons land veiliger maken. De ChristenUnie investeert daarnaast \nin opsporing, digitale kennis en internationale samenwerking om de zware criminaliteit in Nederland aan te \npakken en terug te dringen.",
    "party": "cu",
    "year": "2021",
    "index": 62,
    "type": "program"
  },
  {
    "text": "Naar een drugsvrije samenleving\nDrugs heeft een verwoestend effect op mensen en is de motor achter de groei van de zware criminaliteit. Steeds \nvaker zijn er berichten over drugsdumpingen in woonwijken en natuurgebieden. Decennia van gedogen hebben \nde problemen verdiept. De ChristenUnie wil een einde maken aan de normalisatie van drugsgebruik en aan \nde export van drugs vanuit Nederland, waarbij Nederland een koploperspositie heeft. De gevolgen hiervan zijn \nveel te weinig inzichtelijk gemaakt. Of het nu gaat om volksgezondheid, milieuproblemen, de problemen in het \nlandelijk gebied, de kosten van opsporing of de funeste invloed op wijken, het is tijd om een reëel beeld neer \nte zetten van de gevolgen van drugs. Stevige preventie tegen drugsgebruik is noodzakelijk, naast een actief \nbeleid om te voorkomen dat tieners de stap naar criminaliteit maken. De zware criminaliteit die zich steeds \nrücksichtsloser bovengronds manifesteert, wordt keihard aangepakt. De bestrijding van ambtelijke corruptie die \ndrugscriminaliteit mogelijk maakt, heeft daarbij nadrukkelijk prioriteit. De aanpak richt zich ook op financiële \ninstellingen, de transportsector en andere sectoren waarin drugscriminelen zich nu nog te gemakkelijk begeven.",
    "party": "cu",
    "year": "2021",
    "index": 63,
    "type": "program"
  },
  {
    "text": "Een einde aan mensenhandel en uitbuiting\nMensenhandel, dwang en uitbuiting zijn aan de orde van de dag in Nederland. Jaarlijks zijn hier 5.000 tot 7.500 \nmensen slachtoffer van. De grootste groep bestaat uit minderjarige slachtoffers van seksuele uitbuiting. Of het \nnu gaat om seksuele uitbuiting, arbeidsuitbuiting of criminele uitbuiting, de ChristenUnie wil dat deze moderne \nslavernij stopt. De legalisatie van de prostitutie in Nederland heeft ertoe geleid dat een grote groep vrouwen \ngevangen zit in een legaal maar failliet systeem. Een seksindustrie, waar steeds opnieuw vrouwen - vaak \nafkomstig uit de armste landen - uit pure armoede in verzeild raken. Prostitutie is ongelijkwaardig, er is meestal \nsprake van machtsongelijkheid, economische ongelijkheid en genderongelijkheid. Daarom is de ChristenUnie \ntegen prostitutie en kiest voor beleid dat zo min mogelijk slachtoffers maakt. Want het grove onrecht dat \nkwetsbare mensen wordt aangedaan willen we bestrijden. Door goede hulp te bieden, door goede opsporing en \nberechting van allen die zich schuldig maken aan dwang, uitbuiting of het sponsoren ervan, en stoppen met het \nlegalisatiebeleid.",
    "party": "cu",
    "year": "2021",
    "index": 64,
    "type": "program"
  },
  {
    "text": "veroordeeld. De vangst blijft vaak beperkt tot het laaghangende fruit: de ‘kleinere pooiers’. We investeren in \ngespecialiseerde politiemensen, officieren van justitie en rechters. De aangiftebereidheid van slachtoffers \nwordt vergroot door het strafproces bij zaken rond mensenhandel slachtoffervriendelijker te maken. \nDaarnaast zetten we in op vroegbescherming, zodat slachtoffers zich veilig voelen om aangifte te doen. \n•\n \n \nRegistratieplicht en taal-eis voor prostituees. \nIn de aanloop naar de invoering van het ‘Nordic model’ komt \ner een registratieplicht voor prostituees. Dit voorkomt dat vrouwen onderdeel blijven van een rondreizend \nkartel van mensenhandelaren. Ook worden er eisen gesteld aan de beheersing van de Nederlandse of \nEngelse taal, het zelfredzaam zijn en het kennen van de eigen rechten.\n•\n \n \nVerbod ‘ruilprostitutie’.\n Er komt een verbod op prostitutie in ruil voor goederen of diensten. Dit is nodig om \n(jonge) mensen die seks bieden in ruil voor onderdak, spullen of drugs, te beschermen tegen misbruik en \nuitbuiting.\n•\n \n \nArbeidsuitbuiting blijft niet onbestraft. \nDe lat om arbeidsuitbuiting te bewijzen, ligt onevenredig hoog. \nArbeidsuitbuiting blijft daardoor veel te vaak onbestraft. Daarom is intensivering van de opsporing en \naanpassing van de strafwetgeving nodig. \n•\n \nCriminele uitbuiting van jongeren. \nUitbuiting van jongeren moet meer aandacht krijgen en vraagt vooral om \nmeer preventie. Kwetsbare jongeren worden door klusjes te doen de drugscriminaliteit ingezogen. De strijd \ntegen ondermijning en drugscriminaliteit is nauw verweven met de strijd tegen mensenhandel.\n•\n \n \nAandacht voor mensenhandel bij asielverzoeken. \nBij de beoordeling van asielverzoeken is specifieke \naandacht nodig voor mensenhandel. Medewerkers van de IND die asielaanvragen beoordelen, moeten in \nstaat zijn signalen te herkennen van mannen, vrouwen en kinderen die vastzitten in een dwanghuwelijk, \nonder invloed staan van een pooier of zijn geronseld voor dwangarbeid. Een multidisciplinaire commissie \ngaat in lijn met de succesvolle ‘Pilot aannemelijkheid slachtofferschap’ vaststellen of iemand slachtoffer is.",
    "party": "cu",
    "year": "2021",
    "index": 65,
    "type": "program"
  },
  {
    "text": "Stop de gokverslavingsindustrie\nGokken is geen onschuldig spelletje, maar een verslavende bezigheid. De liberalisering van het gokbeleid heeft, \nzo blijkt uit de ons omringende landen, een opstuwend effect op het aantal gokkers en probleemgokkers. Dat \nraakt niet alleen hen, maar ook hun families, met alle financiële ellende die volgt. De ChristenUnie wil daarom \nhet gokken waar mogelijk beperken en spant zich in om te voorkomen dat jongeren beginnen met gokken.",
    "party": "cu",
    "year": "2021",
    "index": 66,
    "type": "program"
  },
  {
    "text": "Vrijheid verdedigen tegen extremisme en terreur\nIn de afgelopen jaren zijn we in Europa diverse malen geconfronteerd met terroristische aanslagen die onze \nvrije samenleving bedreigen. Recent nog wekte de gruwelijke moord op een Franse leraar door een jonge \nislamitische terrorist diepe afschuw. Jihadisten pleegden hun daden niet alleen in Europa, maar trokken vanuit \nWesterse samenlevingen ook naar IS-gebieden om daar gruweldaden te plegen. Jihadstrijders en andere \nterroristen mogen niet ongestraft wegkomen. De ChristenUnie wil  dat de regering zich tot het uiterste inspant om \ninternationale gerechtigheid te bevorderen, ook waar het gaat om terroristen met de Nederlandse nationaliteit. \nIn het belang van de gerechtigheid en de veiligheid moeten de capaciteit en beveiliging van gevangenissen \nen rechtbanken op orde zijn. De laatste tijd zijn er steeds meer zorgelijke signalen over radicalisering in onze \nNederlandse samenleving. De toename van rechts-extremisme en antisemitisme vragen om een weerbare \nsamenleving en om de juiste expertise bij AIVD en politie. Dit vraagt de komende jaren een actief overheidsbeleid. \nHet is onacceptabel dat de Joodse gemeenschap in Nederland zich niet vrij durft te manifesteren en op tal van \nplekken intensieve beveiliging nodig heeft.",
    "party": "cu",
    "year": "2021",
    "index": 67,
    "type": "program"
  },
  {
    "text": "Meer digitale ethiek\nDigitale technieken zijn verweven met ons moderne leven, maar vragen (zoals alle techniek) ook om controle \nen afwegingen. Er is meer aandacht nodig voor wetgeving rond digitale technieken, de bescherming van \ngrondrechten en het borgen van het publieke belang.",
    "party": "cu",
    "year": "2021",
    "index": 68,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 2  Zorgzame samenleving",
    "party": "cu",
    "year": "2021",
    "index": 69,
    "type": "program"
  },
  {
    "text": "O\nnze samenleving heeft het hard nodig dat we omzien naar elkaar. Mensen zijn geschapen om lief te \nhebben, om samen te leven. Dan bloeien we op en komen tot ons recht. Daarom staan we aan de kant van \nal die mensen die vrijwilligerswerk doen, af en toe hun straat vegen en even bij de oude buurvrouw aanbellen. \nMensen die verantwoordelijkheid nemen voor elkaar en dat niet ‘uitbesteden’ aan professionals of aan de \noverheid. De ChristenUnie is kritisch op het dominante individualistische mens- en maatschappijbeeld, dat \nongemerkt zoveel invloed heeft op politieke besluiten. Het individualisme predikt het tegenovergestelde van wat \nwe willen. Het zet eigen belang, geld en regels voorop. Dat past helemaal niet bij onze samenleving. Nederland \nis nog altijd rijk aan sociaal kapitaal, in gezinnen, kerken, verenigingen, buurten, dorpen en steden. De afgelopen \njaren zijn door het hele land nieuwe maatschappelijke initiatieven ontstaan. Mensen richten bijvoorbeeld een \ncoöperatie op om zorg, welzijnswerk, onderwijs of jongerenwerk voor hun dorp te behouden. We willen dat de \noverheid meer op de veerkracht van de samenleving vertrouwt en die beter benut. Wij willen een andere visie op \nde samenleving en op de mens: een zorgzame samenleving waarin mensen omzien naar elkaar.",
    "party": "cu",
    "year": "2021",
    "index": 70,
    "type": "program"
  },
  {
    "text": "We weten dat het niet met iedereen in ons land goed gaat. Ons leven is niet maakbaar, maar we kunnen er wel \nsamen wat van maken. Ook voor de mensen die pech hebben, tegenslag te verwerken krijgen, ziek worden, \ndakloos raken of even tegen iemand moeten kunnen aanleunen om er weer bovenop te komen. We willen \neen samenleving die er voor iedereen is. Waarin we dakloosheid bestrijden, verslavingen tegengaan, suïcide \nvoorkomen, eenzaamheid uitbannen en ouderen helpen om waardig ouder te worden. De vergrijzing is daarbij \neen grote maatschappelijke opgave. We moeten met minder mensen meer werk doen, onder andere in de \nouderenzorg, het ziekenhuis en op school. Het wordt bovendien voor steeds meer ouderen belangrijk dat we \nonze samenleving anders organiseren. We willen een samenleving met meer ruimte voor kwetsbaarheid en \nafhankelijkheid. Met meer mogelijkheden voor een leven lang samenleven, met verbondenheid tussen generaties \nen met andere manieren van wonen en zorgen voor én met ouderen. Ook in ons zorgstelsel zijn ingrijpende \nveranderingen nodig, om te voorkomen dat mensen steeds meer moeten gaan betalen voor hun zorg en er \nte weinig zorgmedewerkers zijn om hen te helpen. We willen daarom dat het zorgstelsel beter aansluit bij de \nveerkracht van de samenleving, met zorg zo dicht mogelijk bij mensen, meer samenwerking in de wijken en een \nbetere organisatie in regio’s.",
    "party": "cu",
    "year": "2021",
    "index": 71,
    "type": "program"
  },
  {
    "text": "2.1   Samenleving met veerkracht",
    "party": "cu",
    "year": "2021",
    "index": 72,
    "type": "program"
  },
  {
    "text": "Sterke en zorgzame gemeenschappen komen niet vanzelf tot stand. Ze draaien op de inzet van mensen: ouders, \nfamilieleden, vrijwilligers, mantelzorgers, buurtwerkers. Voor elkaar zorgen is een voorrecht. De ChristenUnie \nkiest voor een overheid die de veerkracht van mensen en hun netwerken erkent en versterkt. De overheid biedt \nwaar nodig advies en begeleiding en springt alleen in waar het niet vanzelf goed gaat. Ze heeft een beperkte, \nmaar dienstbare rol, om goede randvoorwaarden te scheppen, ruimte te geven aan burgerinitiatief en hinderlijke \nregels op te ruimen. Vanuit deze visie zet de ChristenUnie zich ervoor in dat overal in Nederland veerkrachtige \ngezinnen, buurten, ouderen en vrijwilligers zich kunnen ontwikkelen, met aandacht voor elkaar.",
    "party": "cu",
    "year": "2021",
    "index": 73,
    "type": "program"
  },
  {
    "text": "Zorgzame gemeenschappen\nMensen voelen zich veilig en bloeien op in een gemeenschap waar onderlinge verbondenheid bestaat. Als \nbuurtbewoners elkaar bijstaan en elkaar om hulp te vragen, ervaren ze dat als positief. Wij helpen onze buren \nliever als zij dat zelf vragen, dan wanneer de overheid dat vraagt. Maar niet iedereen durft om hulp te vragen. \nEenzaamheid is een verborgen probleem in onze samenleving. Van oud tot jong hunkeren mensen naar contact \nmet anderen. Mensen vinden daar ook nieuwe vormen voor. Door heel Nederland zijn in de afgelopen jaren meer \ndan 800 ‘zorgzame gemeenschappen’ ontstaan, of het nu een zorgcoöperatie, noaber-zorgpunt, zorgzaam \ndorp, burennetwerk, doarpswurk, of stadsdorp heet. Het zijn mensen die opstaan voor hun eigen buurt, wijk of \ndorp, zoals bijvoorbeeld in de zorgcoöperatie Austerlitz Zorgt. Ook buurt- en dorpshuizen draaien steeds vaker \nop vrijwilligers, die daarmee het kloppende hart van veel wijken en dorpen zijn geworden. Dankzij al deze vormen \nvan burgerbetrokkenheid blijven professionele hulpverleners en de overheid langer uit beeld, of beperkt hun rol \nzich tot begeleiding. Dat wil de ChristenUnie versterken. Daarnaast vervullen sociale teams een belangrijke rol \nin het kennen en verbinden van wijkbewoners. Door als overheid mee te denken en verbindingen te leggen, kan \nduurdere zorg worden uitgespaard en krijgen échte aandacht en contact gestalte. Het verbinden van lokale \ninitiatieven met professionals is daarom een belangrijke rol van de overheid.",
    "party": "cu",
    "year": "2021",
    "index": 74,
    "type": "program"
  },
  {
    "text": "‘ Mijn grootste wens is dat \nNetwerk Dordtse Helden \nop een gegeven moment \nniet meer nodig is. Dat \nwij elkaar niet meer \nhoeven te herinneren \ndat het goed is om naar \nelkaar om te zien, en \ndat dit van generatie \nop generatie wordt \ndoorgegeven.’",
    "party": "cu",
    "year": "2021",
    "index": 75,
    "type": "program"
  },
  {
    "text": "•\n \n \nRecht op een buurthuis\n. Een plek om elkaar te ontmoeten is heel belangrijk voor een wijk. Zoals iedere \nNederlander recht heeft op toegang tot de openbare bibliotheek op grond van de Bibliotheekwet, komt er \nook een wettelijk recht op ontmoetingsplaatsen zoals buurthuizen.\n•\n \n \nMeer buurt- en dorpshuizen.\n Gemeenten ontvangen meer middelen om een basisaanbod van activiteiten te \norganiseren in buurt- en dorpshuizen, gericht op verbinding en ontmoeting tussen alle wijkbewoners, en ook \naan aanbod voor ouderen, ggz in de wijk en andere zorgvragers.",
    "party": "cu",
    "year": "2021",
    "index": 76,
    "type": "program"
  },
  {
    "text": "Een goed gezinsbeleid\nGezin en familie zijn in onze ogen heel belangrijk. Opgroeien in een stabiel gezin geeft kinderen een stevige \nbasis voor het leven. Veel ouder(s) combineren de opvoeding van hun kinderen met werk en leveren daarnaast \nvaak nog een andere bijdrage aan de samenleving. De ChristenUnie wil meer aandacht en zorg voor de \nsituatie van (jonge) gezinnen. We willen dat de overheid de omstandigheden schept waarin ouders ruimte \nervaren om hun kinderen op te voeden. Daarom willen we een eerlijker belastingklimaat voor gezinnen. Ook \nwillen we naast ouders staan als zij steun nodig hebben, bijvoorbeeld door hen makkelijk toegang te geven \ntot ouderschapscursussen en relatietherapie ook beschikbaar te maken voor gezinnen met een kleine beurs. \nTe midden van alle drukte van het leven, is liefdevol opvoeden en elkaar door dik en dun steunen immers \nmakkelijker gezegd dan gedaan. Daarom is er ook aandacht nodig voor ouders en kinderen die een scheiding \nmeemaken. Daarnaast is het belangrijk dat de overheid ook verder kijkt dan het gezinsleven. Het gaat erom dat \niedereen, single of vijftig jaar getrouwd, onderdeel is van een bredere gemeenschap; geen los individu.",
    "party": "cu",
    "year": "2021",
    "index": 77,
    "type": "program"
  },
  {
    "text": "Belang van het kind leidend bij ouderschap en gezag\nVoor de ChristenUnie staat bij de wetgeving rond ouderschap en ouderlijk gezag het belang van het kind voorop. \nDaarbij is voor de ChristenUnie het biologisch ouderschap het uitgangspunt.",
    "party": "cu",
    "year": "2021",
    "index": 78,
    "type": "program"
  },
  {
    "text": "•\n \n \nRecht om te weten waar je vandaan komt. \nDe ervaringen van donorkinderen en adoptiekinderen \nonderstrepen het belang van de beschikbaarheid van betrouwbare informatie over de biologische ouders \nen genetische verwantschap. Er komt een Register Ontstaansgeschiedenis, waarin ook het register van \ndonorkinderen wordt ondergebracht. Daarnaast moeten in ieder geval de waarborgen die we in Nederland \nkennen (bijvoorbeeld een maximaal aantal donaties per donor) ook van toepassing zijn als via Nederlandse \nfertiliteitsklinieken gebruik wordt gemaakt van een buitenlandse donor.\n•\n \n \nGeen wettelijke regeling van meerouderschap of meeroudergezag.\n Een regeling van meerouderschap of \nmeeroudergezag staat haaks op het uitgangspunt van biologisch ouderschap, is in de uitvoering te complex \nen leidt tot een groter conflictpotentieel rond het kind. \n•\n \n \nRegeling deelgezag voor samengestelde gezinnen. \nDeelgezag biedt een oplossing voor bijvoorbeeld \npleegouders of stiefouders, die een deel van de zorg en opvoeding van een kind op zich nemen, maar \nformeel geen beslissingen kunnen nemen. De mogelijkheid om deelgezag te krijgen, komt tegemoet \naan het belang van zowel het kind als de verzorgende stief- of pleegouder, en geeft duidelijkheid over \nverantwoordelijkheden en bevoegdheden. Het deelgezag beperkt zich tot beslissingen rond de dagelijkse \nverzorging, bijvoorbeeld de tijd dat een kind moet gaan slapen, wat het zal eten, of het bij een vriendje mag \nspelen, of het afleggen van een standaard doktersbezoek. \n•\n \n \nGeen regeling rond draagmoederschap. \nDe ChristenUnie heeft grote bezwaren tegen het reguleren van \ndraagmoederschap waarbij het kind genetisch slechts gedeeltelijk of in het geheel niet met de ouders \nverwant is. Nederland heeft de afgelopen 30 jaar een consistent ontmoedigingsbeleid gevoerd ter zake van \ndraagmoederschap. De ChristenUnie ziet geen reden om daar verandering in te brengen. \n•\n \n \nKinderkoop strafbaar. \nEvidente vormen van kinderkoop worden strafbaar gesteld, ook als een Nederlander \nzich hieraan in het buitenland schuldig maakt.",
    "party": "cu",
    "year": "2021",
    "index": 79,
    "type": "program"
  },
  {
    "text": "oplossingen en ondersteuning zo normaal mogelijk organiseren,  binnen hun dagelijkse omgeving. We hechten \neraan dat de sterkste schouders de zwaarste lasten dragen. Gemeenten moeten financieel in staat worden \ngesteld om hulp en ondersteuning te bieden aan mensen die dat nodig hebben.",
    "party": "cu",
    "year": "2021",
    "index": 80,
    "type": "program"
  },
  {
    "text": "•\n \n \nGemeenten houden ruimte.\n Hulp en ondersteuning aan mensen die dat nodig hebben, wordt zo dichtbij \nmogelijk georganiseerd. Systemen van bovenaf kunnen hulp op maat in de weg zitten. Daarom blijven \ngemeenten veel ruimte houden om zelf keuzes te maken. Het Rijk zorgt voor goede randvoorwaarden, \nminder knellende regels en voldoende financiële middelen. \n•\n \n \nAanbestedingsmoratorium. \nAanbesteden van zorg mag niet ten koste gaan van duurzame (hulpverlenings-) \nrelaties en daarmee van de kwaliteit van geleverde zorg en welzijn. We willen af van de Europese verplichting \nom via aanbesteding de economisch meest voordelige inschrijving te kiezen. Gemeenten krijgen zoveel \nmogelijk ruimte om diensten onder de Wmo te organiseren met een beperkt aantal aanbieders, die samen \nverantwoordelijk zijn voor collectieve functies, zoals een wijkrestaurant, ontmoeting, dagbesteding en \nwelzijnsactiviteiten. Wanneer de kwaliteit voldoet, moet verlenging mogelijk zijn in plaats van opnieuw aan \nte besteden. Hierbij hebben ook de gebruikers inspraak.\n•\n \n \nZelfredzaamheidscheck. \nNaar Deens voorbeeld wordt een ‘reablement’-training ingevoerd bij \nindicatiestelling van Wmo-hulp. Dat betekent dat eerst wordt gekeken naar wat iemand zelf kan, welke hulp \ner in zijn netwerk beschikbaar is en wat iemand kan leren om zelfstandig te functioneren, voordat een beroep \nwordt gedaan op structurele professionele hulp. Dit wordt wettelijk verankerd in de Wmo.\n•\n \n \nHuishoudelijke hulp alleen voor wie dat echt nodig heeft.\n Huishoudelijke hulp blijft via de Wmo \ntoegankelijk, maar alleen voor mensen die hier een sociaal-medische indicatie voor hebben en dit niet zelf \nkunnen betalen. Het abonnementstarief wordt afgeschaft.\n•\n \n \nGeen verschil in eigen bijdrage. \nDoor verschillen in eigen bijdrage voor zorg vanuit de Wmo of vanuit de Wet \nlangdurige zorg (Wlz), wordt de keuze voor zorg soms door financiële overwegingen gestuurd in plaats van \ndoor inhoudelijke overwegingen. Dit moet anders, hetzij door de eigen bijdragen gelijk te trekken, hetzij door \nzorg thuis alleen vanuit de Wmo of de Zorgverzekeringswet (Zvw) te organiseren.\n•\n \n \nOnafhankelijke cliëntondersteuning. \nAls bij het aanvragen van hulp en ondersteuning niemand uit het \neigen netwerk kan helpen, zijn onafhankelijke cliëntondersteuners van belang. Dit blijft een wettelijk \nvastgelegde taak in Zvw en Wmo.",
    "party": "cu",
    "year": "2021",
    "index": 81,
    "type": "program"
  },
  {
    "text": "ouderen zelf wordt belangrijker. Mensen moeten zich tijdig voorbereiden op de oude dag door zich af te vragen: \nhoe blijf ik (financieel) gezond, wie zorgt straks voor mij en voor wie zorg ik en waar kan ik blijven wonen? We \nmoeten ouderen letterlijk en figuurlijk een waardige plek geven in onze samenleving. Letterlijk door voldoende \nwoningen te realiseren, figuurlijk door als samenleving meer ruimte en mogelijkheden te bieden aan steeds meer \nzelfstandig wonende ouderen. Ook voor dementerende ouderen, die we tegenkomen in winkels en op straat, \nmoet er oog en oor zijn.",
    "party": "cu",
    "year": "2021",
    "index": 82,
    "type": "program"
  },
  {
    "text": "•\n \n \nRecht op geestelijke verzorging.\n We leggen het recht op geestelijke verzorging vast zodat \nzingevingsvraagstukken een plaats krijgen.\n•\n \n \nSlimme technologie beter gebruiken.\n Slimme technologie die bewezen goed werkt in de thuissituatie wordt \nonderdeel van het dagelijkse leven en de zorgverlening. Daardoor blijft er in plaats van zorghandelingen tijd \nover voor menselijke contact. De bekostiging in de zorgwetten wordt hierop aangepast.",
    "party": "cu",
    "year": "2021",
    "index": 83,
    "type": "program"
  },
  {
    "text": "Ondersteunen mantelzorgers en vrijwilligers\nMantelzorgers en vrijwilligers zijn het onzichtbare goud van Nederland. 40% van de Nederlanders doet \nvrijwilligerswerk, ongeveer een derde van de volwassen Nederlanders verleent mantelzorg. Het grote verschil \ntussen beide is dat vrijwilligerswerk een keuze is en mantelzorg vaak niet vrijblijvend. Wat niet verschilt, is \nde impact op onze samenleving van mensen die zich inzetten voor een ander. Of je nu klusjes doet voor je \nsportclub, zorgt voor je echtgenoot, het rooster maakt voor de klaverjasclub of koffie schenkt in de kerk: het \nmaakt mensen blij en onderling betrokken. Vrijwilligerswerk zorgt ook voor contacten tussen mensen die elkaar \nanders niet zouden hebben ontmoet. Het vergt inzet om voldoende vrijwilligers te vinden en te verbinden aan \nhet vrijwilligerswerk. De talloze vrijwilligersorganisaties die dat mogelijk maken, zoals Stichting Present of Tijd \nvoor Actie, verdienen steun. Er zijn mantelzorgers die een groot deel van de week voor hun naaste zorgen. Dat is \nonbetaalbaar, maar meestal ook ontzettend zwaar. Met steun en tijd gaan we deze kanjers helpen.",
    "party": "cu",
    "year": "2021",
    "index": 84,
    "type": "program"
  },
  {
    "text": "•\n \n \nVrijwilligersloket.\n Er komen meer vrijwilligersloketten, die in een gemeente vraag en aanbod bij elkaar \nbrengen, mensen met elkaar verbinden, vrijwilligersplatforms onder de aandacht brengen, ideeën \nuitwisselen en steun bieden aan vrijwilligers waar dat nodig is.\n•\n \n \nMantelzorgverlof.\n Werkgevers faciliteren hun werknemers met flexibele werktijden of door uren ter \nbeschikking te stellen voor mantelzorg. De overheid maakt daarover afspraken met werkgevers. Er komt een \nlanger durend betaald zorgverlof.\n•\n \n \nSteunpunt mantelzorg. \nIn elke gemeente is of komt een steunpunt Mantelzorg dat mantelzorgers op weg \nhelpt bij geldzaken, vervangende zorg, wonen, werk, wet- en regelgeving of doorverwijst naar de landelijke \nMantelzorglijn.\n•\n \n \nOntlasting van mantelzorgers.\n Vervangende zorg of respijtzorg wordt tijdig, makkelijk en op maat \nbeschikbaar. \n•\n \n \nMantelzorgsparen.\n Er komen experimenten met mantelzorgsparen: wie uren mantelzorg biedt aan iemand \nbuiten de eigen familie, kan die later ‘terugkrijgen’ als hij zelf zorgbehoevend wordt. Dit biedt kansen voor \nalleenstaanden of mensen met een beperkt sociaal netwerk.",
    "party": "cu",
    "year": "2021",
    "index": 85,
    "type": "program"
  },
  {
    "text": "stellen aan gemeenten om gezond gedrag te bevorderen.  Wij waarderen de inzet van vrijwilligers bij de vele \nsportverenigingen die Nederland rijk is. We focussen niet alleen op topsport en de ontwikkeling van talent, maar \nrichten ons op sporten die voor iedereen toegankelijk zijn. Als sporten van jongs af aan tot je normale leefpatroon \nbehoort, neem je dat voor de rest van je leven mee. Het is goed voor kinderen dat ze leren dat bewegen leuk \nis, dat ze leren om doelen te stellen en samen te werken in een team. Daarom willen we dat sport toegankelijk \nis voor iedereen, in het bijzonder voor de jeugd, en zonder (fysieke) drempel. Wat voor beperking je ook hebt, \niedereen is welkom om te bewegen of te sporten.",
    "party": "cu",
    "year": "2021",
    "index": 86,
    "type": "program"
  },
  {
    "text": "•\n \nBewegen in openbare ruimte.\n In de openbare ruimte – zowel in dorpen en steden als in de natuur- is plaats \nvoor bewegen en ontmoeten voor alle leeftijden. \n•\n \nSporten met beperking. \nIedereen verdient de kans te bewegen en te werken aan gezondheid, dus ook \nmensen met een beperking. Waar nodig wordt de fysieke toegankelijkheid van accommodaties aangepast \nvoor de gehandicaptensport.\n•\n \nSportfaciliteiten. \nEr komen extra middelen voor gemeenten voor het inrichten van openbare beweegplekken \nen sportaccommodaties.",
    "party": "cu",
    "year": "2021",
    "index": 87,
    "type": "program"
  },
  {
    "text": "2.2   Waarden in de zorg",
    "party": "cu",
    "year": "2021",
    "index": 88,
    "type": "program"
  },
  {
    "text": "Elk leven is waardevol. Omdat het leven ons is gegeven: mensen zijn geschapen naar Gods beeld. De betekenis \nen waarde van het menselijk bestaan liggen niet in afwezigheid van ziekte of beperkingen. Er zijn grenzen aan de \nmaakbaarheid van het leven en aan wat medisch mogelijk en passend is. De medische wetenschap heeft zich de \nafgelopen decennia op indrukwekkende wijze ontwikkeld en ons veel gebracht. Toch stelt ze onze samenleving \nvoor nieuwe dilemma’s: over de maakbaarheid van het leven en over menselijke waardigheid. De vraag is: wat \nvoor samenleving willen we zijn? Een samenleving waar het streven naar maximale perfectie allesbepalend \nwordt? De ChristenUnie ziet een samenleving voor zich waarin we leren omgaan met de imperfectie van het \nbestaan, waarbij we van elk leven de waarde blijven zien. In de zorg staan artsen en verpleegkundigen dagelijks \nvoor beslissingen van levensbelang: welke behandeling toepassen, wel of niet doorbehandelen, wel of geen \nonderzoek doen... Wat ‘goed’ is, hangt samen met onze mens- en maatschappijvisie. We hebben liefdevolle \nwijsheid nodig om te leven met beperkingen, zin te vinden in relaties en het leven als ‘gegeven’ en waardevol te \naanvaarden als we geconfronteerd worden met onvolmaaktheid en gebrokenheid. Bij goede zorg is het doel \n‘soms genezing, vaak verlichting en altijd troost’. Wij voelen ons thuis bij de definitie van Positieve Gezondheid \nvan Machteld Huber: het zo goed mogelijk omgaan met de uitdagingen van het leven.",
    "party": "cu",
    "year": "2021",
    "index": 89,
    "type": "program"
  },
  {
    "text": "•\n \n \nGepaste zorg.\n Gezamenlijke besluitvorming tussen specialist en patiënt wordt de standaard in de \nspreekkamer. Vroegtijdige zorgplanning (richting het levenseinde) wordt standaard bekostigd als waardevol \nonderdeel van zorg aan kwetsbare ouderen en chronisch zieken.    \n•\n \n \nAandacht voor zingeving\n. In de spreekkamer komt meer ruimte voor een goed gesprek over behandelopties \nof niet behandelen. Bij dit gesprek hoort ook geestelijke verzorging en zingeving.\n•\n \n \nNiet behandelen is ook zorg.\n Richtlijnen in de zorg zijn niet alleen gericht op ‘doen’, maar ook op ‘laten’. \nOverbehandeling vergroot en/of verlengt het lijden van de patiënt. Daarom is overbehandeling niet wenselijk.\n•\n \n \nGewetensvrijheid bewaken.\n De gewetensvrijheid van zorgprofessionals mag niet onder druk komen te staan \ndoor een claimcultuur. Een verplichting tot doorverwijzen is in strijd met de artseneed en wijzen wij af.",
    "party": "cu",
    "year": "2021",
    "index": 90,
    "type": "program"
  },
  {
    "text": "Medisch-technologische ontwikkelingen\nIn de beoordeling van medische technologie voelen we ons thuis bij een ‘ethiek van voorzichtigheid’. Dat betekent \nniet dat we per definitie alles afwijzen wat op dit terrein speelt, maar wel dat we uitgaan van het principe ‘bij \ntwijfel niet inhalen’ en kijken naar alternatieven. We vinden het belangrijk dat beslissingen die impact hebben op \nde hele samenleving niet in de beslotenheid van laboratoria of wetenschappelijke congressen worden genomen, \nmaar in het volle licht van de maatschappelijke dialoog plaatsvinden. Ook omdat onderzoeken vaak met publiek \ngeld worden uitgevoerd. Het is belangrijk dat er publieke, morele afwegingen worden gemaakt. Bij het onderzoek \nnaar het kweken van embryo’s, het gebruik van ‘restembryo’s’ na IVF en embryoselectie bij Pre-Implantatie \nGenetische Diagnostiek (PGD) is ons uitgangspunt dat het leven, vanaf het prilste begin, beschermwaardig is. \nHet sleutelen hieraan roept ook bij het grote publiek veel vragen op: de meerderheid van de bevolking is niet \nvoor verruiming van de Embryowet. Dit verbindt ons met iedereen die beseft dat een menselijk embryo meer \nis dan ‘een klompje cellen’. De ChristenUnie is  dan ook tegen het gebruik van embryo’s (of het nu gaat om \ngekweekte embryo’s of rest-embryo’s) voor wetenschappelijk onderzoek. In plaats van onderzoek met menselijke \nembryo’s zet de ChristenUnie liever in op alternatieven, zoals het gebruik van (geïnduceerde) pluripotente \nstamcellen voor onderzoek ter voorkoming van ernstige erfelijke ziekten. Geplande onderzoeken over de morele \nstatus van embryo-achtige structuren waarvan gezegd wordt dat ze als alternatief kunnen dienen, volgen \nwij op de voet. Modificatie (aanpassing) van het DNA van een embryo via ‘genredactie’ zoals de CRISPR-Cas \ntechniek, lijkt erfelijke aandoeningen te kunnen herstellen in plaats van weg te selecteren via PGD. Dat klinkt \nveelbelovend, maar er zijn nog veel vragen over de veiligheid en wenselijkheid. Zeker als genetische modificaties \nin het embryo onomkeerbaar zijn en aan het nageslacht worden doorgegeven (kiembaanmodificatie), past \ngrote terughoudendheid. Experimenten met menselijke embryo’s om toepassing van genredactie bij mensen te \nonderzoeken, ook om bijvoorbeeld IVF-technieken te verbeteren, blijven wat ons betreft verboden.",
    "party": "cu",
    "year": "2021",
    "index": 91,
    "type": "program"
  },
  {
    "text": "•\n \n \nAlternatief stamcelonderzoek. \nWe zetten in op de mogelijkheid van het gebruik van (geïnduceerde) \npluripotente stamcellen voor onderzoek ter voorkoming van ernstige erfelijke ziekten, in plaats van \nonderzoek met embryo’s.\n•\n \n \nVoorzichtig met chimeren\n. De ChristenUnie staat terughoudend tegenover chimeren: mengvormen van \ndierlijke en menselijke cellen waarmee mogelijk menselijke organen worden gekweekt in dieren. Er zijn \nhierbij veel vragen over veiligheid (latent aanwezige virussen in DNA-materiaal van dieren) en wenselijkheid \n(dierenwelzijn, vragen over morele status).\n•\n \n \nOrgaandonorschap.\n De ChristenUnie is en blijft geen voorstander van het ‘Ja, tenzij’-systeem voor \norgaandonorschap. Nu het toch is ingevoerd, is het nog belangrijker dat mensen worden gestimuleerd \neen bewuste keuze maken. De ChristenUnie bepleit een gemeenschapsgerichte benadering (via kerken, \nbuurthuizen, (sport)verenigingen). \n•\n \n \nVaccinaties. \nVaccinaties beschermen ons, onze kinderen en indirect mensen om ons heen tegen heftige, \nsoms dodelijke ziekten. De ChristenUnie vindt het heel belangrijk dat ouders goede informatie over \nvaccinaties krijgen. Informeren en stimuleren zijn de kernwoorden bij vaccinatiebeleid, de ChristenUnie is \ntegen elke vorm van vaccinatiedwang.\n•\n \n \nBig data en Artificial Intelligence (AI). \nEr zijn al algoritmen die beter dan mensen in staat zijn afwijkingen \n(nieuwvormingen) te detecteren in beelden van menselijk celmateriaal. Zo lang AI bijdraagt aan gepaste \nzorg en niet interfereert met de goede relatie tussen arts en patiënt, is de ChristenUnie voor de toepassing \nervan. Voorwaarde is dat de privacy van patiënten wordt geborgd en commercieel gebruik van data wordt \nuitgesloten.",
    "party": "cu",
    "year": "2021",
    "index": 92,
    "type": "program"
  },
  {
    "text": "Zorg rond het levensbegin\nIeder menselijk leven is vanaf het prille begin beschermwaardig. Wij staan schouder aan schouder met ouders \ndie open staan voor het ontvangen van leven dat – naar strikt biomedische maatstaven – onvolkomen is. De \nChristenUnie wil ervoor waken dat deze solidariteit nog verder onder druk komt te staan door de toenemende \nmogelijkheden voor prenataal testen. We pleiten voor terughoudendheid in het breed aanbieden van \npreconceptie en prenatale diagnostiek. In elke situatie moet een medisch-inhoudelijke en morele afweging \nworden gemaakt of alle negatieve effecten van zo’n screening (risico, onzekerheid) opwegen tegen de positieve \neffecten daarvan (gezondheidswinst). Het is goed dat aanstaande ouders zich voorbereiden op wat komen gaat, \nmaar een ‘overkill’ aan informatie kan beangstigend werken. Het standaard aanbieden van breed testen kan \nleiden tot keuzedwang (‘dat doe je toch zeker wel?’).",
    "party": "cu",
    "year": "2021",
    "index": 93,
    "type": "program"
  },
  {
    "text": "•\n \n \nOpen toekomst voor een kind. \nHet in kaart brengen van het hele DNA-profiel is niet zinvol. Kinderen hebben \nrecht op een open toekomst. \n•\n \n \nDragerschapstest.\n Iets natuurlijks als een zwangerschap wordt niet onnodig gemedicaliseerd. Ouders \nof kinderen hoeven niet eerst een test te doorstaan voordat ze zwanger of geboren mogen worden. \nDragerschapstesten worden alleen toegelaten als sprake is van zeer ernstige erfelijke aandoeningen.",
    "party": "cu",
    "year": "2021",
    "index": 94,
    "type": "program"
  },
  {
    "text": "Meer bescherming rond het begin van het leven\nOngeboren leven kan niet voor zichzelf spreken, dat moeten wij doen. Daarom heeft de ChristenUnie zich \naltijd verzet tegen de huidige abortuspraktijk. Het is hartverscheurend dat er nog altijd 30.000 abortussen \nper jaar plaatsvinden. Dat is zo’n 15% van het totale aantal verwekte kinderen per jaar in Nederland. Dat \npercentage willen we terugdringen met de meest effectieve maatregelen. Een laagdrempeliger abortuspraktijk \nis onwenselijk, een besluit tot afbreking van een zwangerschap is geen normale medische handeling. Het gaat \nom een ingrijpende emotionele en morele kwestie, waarbij het belang van de moeder, het ongeboren kind en \nook de eventueel betrokken vader zorgvuldig moet worden afgewogen. Daarom zet de ChristenUnie in op sterke \nverbetering en borging van begeleiding en onafhankelijke counseling. Uit de evaluatie van de Wet afbreking \nzwangerschap blijkt dat 50% van de respondenten voor abortus kiest omdat de opvoeding van het ongeboren \nkind niet samengaat met werk of opleiding. Dat onderstreept dat er aandacht moet zijn voor de achterliggende \nfactoren, zodat alternatieven kunnen worden besproken. Ook vinden wij goede nazorg na een abortus van \nbelang.",
    "party": "cu",
    "year": "2021",
    "index": 95,
    "type": "program"
  },
  {
    "text": "24 weken laten deze koppeling los en leggen de grens te hoog. Wij wijzen die voorstellen af. Ook omdat \nzo’n grens de onterechte suggestie wekt dat elke abortus daarvóór wel gerechtvaardigd is. Als er toch een \nwettelijke maximumgrens komt, pleiten wij voor een lagere wekengrens.",
    "party": "cu",
    "year": "2021",
    "index": 96,
    "type": "program"
  },
  {
    "text": "Zorg rond het levenseinde\nElk mensenleven heeft intrinsieke waarde. Dit hangt niet af van vermogens, beperkingen, leeftijd of welke vorm \nvan maatschappelijk bijdrage ook. Wij willen een samenleving die de waarde van ouderen benut en bevestigt \nen hen de beste zorg geeft, zodat zij zich gewenst en betekenisvol voelen. Dat geldt ook voor de - gelukkig zeer \nkleine - groep ouderen met een blijvende wens tot levensbeëindiging zonder dat zij ernstig ziek zijn. De taak \nvan de overheid om kwetsbaren groepen te beschermen, weegt vele malen zwaarder dan de facilitering van \nzelfdoding van gezonde mensen met een zelfmoordpil, die bovendien niet veilig kan worden geregeld.\nDe ChristenUnie beschouwt euthanasie niet als normaal medisch handelen. We verzetten ons tegen de \nsluipende verschuiving in de euthanasiepraktijk van ‘laatste redmiddel ter voorkoming van een vreselijke dood’ \nnaar ‘een mogelijke uitweg uit een vreselijk leven’. Vond euthanasie voorheen vrijwel uitsluitend plaats bij \nterminale patiënten, nu komt het steeds vaker voor bij mensen met dementie, psychiatrische aandoeningen \nof een stapeling van ouderdomsklachten. Artsen ervaren steeds meer druk vanuit patiënten en familie, ook \ndoor het inschakelen van het Expertisecentrum Euthanasie. We zien dat een kernprincipe van de huidige \neuthanasiewetgeving onder druk staat, namelijk dat alleen levensbeëindigend mag worden gehandeld \nbij mensen die er nadrukkelijk zelf om vragen. De Hoge Raad oordeelde recent dat euthanasie ook mag \nplaatsvinden bij een dementerende oudere die op het moment van handelen kenbaar maakt niet dood te willen. \nWij vinden dat artsen nooit mogen worden gedwongen om euthanasie als normaal onderdeel van hun beroep te \nbeschouwen. Wij willen een weg wijzen naar waardig ouder worden met liefdevolle zorg.",
    "party": "cu",
    "year": "2021",
    "index": 97,
    "type": "program"
  },
  {
    "text": "2.3   Zorgstelsel dichter bij mensen",
    "party": "cu",
    "year": "2021",
    "index": 98,
    "type": "program"
  },
  {
    "text": "De zorg in Nederland is voor iedereen toegankelijk en van hoog niveau. De zorg wordt verleend door geweldige \nzorgmedewerkers. Dat is iets om dankbaar voor te zijn. Tegelijkertijd is het de vraag hoe we dat in de toekomst \nzo kunnen houden. De zorgkosten lopen elk jaar op, de werkdruk is hoog en steeds meer mensen hebben zorg \nnodig. Voor een toekomstbestendige zorg zijn nieuwe keuzes noodzakelijk. Marktwerking als mechanisme om \nkosten te beperken voldoet niet. We willen publiek geborgde keuzes om de toekomst van de zorg zeker te stellen, \nvoor alle werkers in de zorg, maar ook voor iedereen die zorg nodig heeft. Met meer samenleving en minder \nmarktwerking in de zorg.",
    "party": "cu",
    "year": "2021",
    "index": 99,
    "type": "program"
  },
  {
    "text": "De zorg is ingewikkeld georganiseerd. Dat blijkt bijvoorbeeld uit de moeite om samen te werken met andere \nberoepsgroepen in de zorg of de regio. Het is lastig om meer te doen dan de declaratieregels toelaten, om \nverpleegkundigen en hulpverleners écht te laten meepraten bij grote beslissingen en om digitale innovaties \nlandelijk in te voeren. Het is ook lastig om zorg te organiseren voor mensen met complexe zorgvragen die onder \nverschillende zorgwetten vallen, zoals kwetsbare ouderen of ggz-cliënten. Preventie – het voorkomen van ziekte \n– komt moeilijk van de grond of krijgt geen prioriteit. Het is paradoxaal: iemand behandelen wordt vergoed, \niemand gezond houden niet. Tegelijkertijd neemt het tekort aan personeel toe en slokken de zorguitgaven \nnu al een kwart op van de collectieve uitgaven, die sneller groeien dan de economie. We zien dat het aantal \nmensen met meerdere chronische ziekten toeneemt, de bevolking vergrijst en Nederland de duurste langdurige \nzorgsector ter wereld heeft. Daarom staan we nu voor fundamentele keuzes: hoe houden we onze zorg \ntoegankelijk, betaalbaar en van hoge kwaliteit, gebaseerd op solidariteit met elkaar en met volgende generaties? \nDe zorg moet toekomstbestendig worden gemaakt.",
    "party": "cu",
    "year": "2021",
    "index": 100,
    "type": "program"
  },
  {
    "text": "Zorg vertrouwd en dichtbij: in de regio \nDe meeste mensen kennen niet het hele zorgstelsel, maar wel hun eigen huisarts en het ziekenhuis of \nverpleeghuis in hun regio. Als een regionaal ziekenhuis failliet gaat, roept dat veel emotie op. Het gaat voor \nveel mensen om vertrouwde zorg, dichtbij in hun stad of regio. De ChristenUnie hamert al jaren op meer \nbetrokkenheid van cliënten bij zorgorganisaties en zorgverzekeraars. We juichen vormen van coöperatief bestuur \nzoals bij het Saxenburgh Medisch Centrum, en vormen van crowdfunding zoals bij ziekenhuis Bernhoven in \nUden, toe. Miljoenen mensen zijn nog lid van hun voormalige ‘Kruisvereniging’ in de thuiszorg en zijn vaak \nvrijwilliger bij de huidige verpleeghuis- en thuiszorgaanbieders. Als de zorgmedewerkers en -bestuurders \nin een regio elkaar snel weten te vinden en hun patiënten/ cliënten goed kennen, geeft dat eigenaarschap, \nbetrokkenheid en verantwoordelijkheidsgevoel. In regio’s met een beperkt aantal financiers (één zorgverzekeraar, \néén zorgkantoor en een overzichtelijk aantal gemeenten), komen samenwerking en vernieuwing gemakkelijker \ntot stand. Om deze redenen hebben betere regie en samenwerking tussen zorgpartijen in de regio de toekomst. \nMeer samenhang in het zorgaanbod leidt tot de juiste zorg op de juiste plek, op het juiste moment én door \nde juiste persoon. Zorg voor de hele mens met zijn persoonlijke verhaal. Hiervoor is het nodig dat voor heel \nNederland een eenduidige regio-indeling wordt gemaakt, dat er eenduidige afspraken komen over welke partijen \nde regie voeren over welk type zorgaanbod en dat er kan worden geëxperimenteerd met regiobudgetten.",
    "party": "cu",
    "year": "2021",
    "index": 101,
    "type": "program"
  },
  {
    "text": "en onduidelijkheid in de lappendeken van bestuurlijke regio-indelingen, waaronder ROAZ, zorgkantoor, \nzorgverzekeraar, GGD-regio, veiligheidsregio en jeugdzorgregio.\n•\n \n \nEenduidige regie in de regio.\n Wettelijk wordt geregeld dat er iedere 5 tot 10 jaar een regiovisie wordt \nvastgesteld door alle partijen die betrokken zijn bij de verschillende typen zorgaanbod. Dat gaat in elk geval \nom zorg waarbij sprake is van domein-overstijgende zorg (kwetsbare ouderen, ggz, chronische ketenzorg) en \nde acute zorg. Preventiedoelstellingen maken deel uit van deze regiovisie.\n•\n \n \nRegionale zorgraad. \nOm de betrokkenheid van patiënten, cliënten en bewoners te borgen, krijgen zij een \nstem in majeure besluiten over de inrichting van de zorg in de regio. In elke zorgregio wordt een zorgraad \ningericht.\n•\n \n \nMeer samenwerking, minder versnippering. \nDe zorg is opgeknipt in eerste, tweede en derde ‘lijn’, maar \npatiënten kun je niet opknippen. Daarom werken zorgaanbieders aan samenhangende zorgverlening in de \nregio, bijvoorbeeld georganiseerd in netwerk- of ketenzorg waardoor de patiënt geen last heeft van allerlei \novergangen. \n•\n \n \nRegiobudgetten.\n Er komen regiobudgetten waarin middelen uit de Wlz, Zvw en Wmo worden \nsamengevoegd, ook voor het bevorderen van een gezonde leefstijl, welzijn en positieve gezondheid.\n•\n \n \nVan keuzevrijheid naar keuzemogelijkheden. \nZorgaanbieders en zorgpersoneel kunnen rekenen op \nsamenwerking in de wijk en solidariteit bij de zorg voor patiënten met een complexe zorgvraag. Een \nwildgroei aan (vaak kleine) aanbieders in vooral de ouderenzorg en ggz werkt daar - zeker in stedelijk gebied \n- niet aan mee. In de Zorgverzekeringswet blijven keuzemogelijkheden (zoals identiteitsgebonden zorg) \novereind, maar zorgverzekeraars worden niet langer verplicht om ongecontracteerde zorgaanbieders te \nvergoeden die niet bereid zijn tot samenwerking en solidariteit. \n•\n \n \nKrimpcontracten. \nMeerjarige (krimp)contracten in de ziekenhuiszorg worden de norm. De zorg wordt van \nde tweede lijn verplaatst naar de eerste lijn en het sociaal domein/preventie. De bijbehorende middelen \nschuiven mee. Hierdoor wordt de zorg dichterbij mensen georganiseerd. \n•\n \n \nLandelijke regie op hoog-specialistische (en academische) zorg. \nEr komt landelijke sturing op zorg die heel \nspecialistisch en onplanbaar is, omdat de vraag in de regio te klein, te versnipperd of onvoorspelbaar is. Dit \nvoorkomt dat het aanbod onvoldoende is of te groot is. In de specialistische ggz is er bijvoorbeeld sprake \nvan een tekort, bij protonentherapiecentra van een overschot. Voor deze bovenregionale sturing wordt een \ncapaciteitsorgaan opgericht.\n•\n \n \nNoodcapaciteit. \nIn de coronatijd hebben we geleerd dat we op alles voorbereid moeten zijn. Daarom wordt \nhet nieuwe capaciteitsorgaan tevens verantwoordelijk voor het plannen van voldoende noodcapaciteit van \nintensive cares, laboratoria en hulpmiddelen.\n•\n \n \nLandelijk hoofdlijnenakkoord. \nEr wordt een nieuw landelijk hoofdlijnenakkoord gesloten met harde \nafspraken over bovenstaande transformatie van de zorg.",
    "party": "cu",
    "year": "2021",
    "index": 102,
    "type": "program"
  },
  {
    "text": "op de werking van het vrouwelijk lichaam. Het mag niet voorkomen dat symptomen bij vrouwen niet herkend \nworden. We streven naar meer doelmatigheid en minder verantwoordingslast om de professionaliteit van \nzorgverleners de ruimte te geven. De ChristenUnie maakt zich zorgen over de prijzen die farmaceuten vragen \nvoor nieuwe medicijnen, vaak voor heel specifieke doelgroepen. Farmaceuten bespelen soms bewust het publiek, \nnog voordat er goede afspraken zijn over leveringsvoorwaarden. Het is onwenselijk dat het lot van een kleine \ngroep patiënten wordt uitgespeeld tegen de vraag hoe we de zorg betaalbaar en toegankelijk houden.",
    "party": "cu",
    "year": "2021",
    "index": 103,
    "type": "program"
  },
  {
    "text": "Meer vertrouwen en eigenaarschap voor werkers in de zorg en welzijn\nWij hebben grote waardering voor alle werkers in de sectoren zorg en welzijn. Zij werken voor de publieke zaak. \nVerpleegkundigen, verzorgenden, maatschappelijk werkers, ggz-hulpverleners en jongerenwerkers zetten \nzich in voor mensen die hulp nodig hebben. Het zijn professionals die het werk moeten kunnen doen wat hun \nhart heeft, zonder veel bureaucratische rompslomp die vooral van wantrouwen getuigt. De grootste onvrede \nbij zorgverleners zit niet zozeer in de salariëring als wel in de bureaucratische ballast en het ontbreken van \neigenaarschap. Daarom willen we herstel van vertrouwen in en eigenaarschap voor de zorgprofessional. \nDe inhoudelijke kennis van de zorg ligt bij de professional en niet bij ambtenaren of alleen bij managers. \nOm de passie en het plezier van zorgmedewerkers vast te houden, streven we naar een klimaat waarin \nvertrouwen het uitgangspunt is en mensen en organisaties van fouten mogen leren. Door omscholing en goede \narbeidsvoorwaarden krijgen zorg- en welzijnsmedewerkers de waardering die ze verdienen, met ruimte voor \nvertrouwen, vrijheid en verantwoordelijkheid.",
    "party": "cu",
    "year": "2021",
    "index": 104,
    "type": "program"
  },
  {
    "text": "•\n \n \nCarrière voor zorgmedewerkers in de directe zorg.\n Goede verzorgenden, verpleegkundigen en hulpverleners \nin de directe zorg moeten kunnen doorgroeien qua salaris. Daarom willen we het traditionele salarisgebouw \ndoorbreken, zodat we goede mensen kunnen behouden. Werkgevers en werknemers sluiten hierover een \nnieuwe cao af. De overheid praat hierover mee, vanuit haar verantwoordelijkheid voor het budget en stelsel.\n•\n \n \nVast bedrag per cliënt voor wijkverpleegkundige. \nWijkverpleegkundigen kunnen de beste inschatting \nmaken welke cliënt meer of minder zorg en ondersteuning nodig heeft. Door een vast bedrag per cliënt \nte betalen (en niet af te rekenen op een vast aantal uren of minuten) kunnen eigen afwegingen worden \ngemaakt en hoeft er minder verantwoord te worden.\n•\n \n \nGratis herregistratie en bijbehorende scholing. \nVoor verpleegkundigen met een verlopen registratie komt \nscholingsbudget beschikbaar in de vorm van een op te richten Vitale-beroepenfonds. (Oud-)werknemers in \neen vitaal beroep in de publieke sector kunnen hierop via een (toekomstige) werkgever een beroep doen. \n•\n \n \nMeer vertrouwen en minder verantwoording. \nEr komt een regelvrije ruimte om de huidige vormen van \nverantwoording af te bouwen. Vertrouwen in de professional wordt het uitgangspunt. \n•\n \n \nMeer zeggenschap voor professionals op de werkvloer. \nZorgprofessionals krijgen inspraak bij \nbehandeltrajecten en in beleid. Dit wordt formeel vastgelegd.\n•\n \n \nCombinatiebanen. \nWe willen meer doorgroeimogelijkheden en goede randvoorwaarden voor \ncombinatiebanen. Zo blijft werken in zorg en welzijn uitdagend en kan kruisbestuiving plaatsvinden tussen \nvakgebieden. Bijvoorbeeld door een combinatie van onderwijs, onderzoek, beleid en kwaliteit. \n•\n \n \nHulpverleners voor langere tijd. \nBij complexe en langdurige problemen wisselen hulpverleners elkaar te \nvaak af en wordt te weinig naar alle aspecten van het probleem gekeken. Er komen daarom meer domein-\noverschrijdende hulpverleners die mensen voor langere tijd helpen en niet opgeven voordat de situatie is \nverbeterd, zoals levensloopbegeleiders, casemanagers en gezinsregisseurs.",
    "party": "cu",
    "year": "2021",
    "index": 105,
    "type": "program"
  },
  {
    "text": "verpleegkundige palliatieve zorg  \nbij Opella",
    "party": "cu",
    "year": "2021",
    "index": 106,
    "type": "program"
  },
  {
    "text": "Nederland is het onbestaanbaar dat deze kloof steeds verder groeit. Een gezonde leefstijl kan niemand worden \nvoorgeschreven en er zijn factoren waar je zelf geen invloed op hebt, maar een gezonde leefstijl kan wel worden \ngestimuleerd. Gezond eten kan door voorlichting en beprijzing worden aangemoedigd. Mensen, met name \nkinderen en jongeren, hebben er recht op dat de overheid hen beschermt tegen marktpartijen die het belang \nvan volksgezondheid niet altijd vooropzetten. Gezonde keuzes moeten gemakkelijker en normaler worden. \nDe overheid neemt algemene preventiemaatregelen, daarnaast is inzet van ouders, (jeugd)artsen, bedrijven, \nsportverenigingen en scholen nodig. Als je jong leert om gezond te leven, neem je dat je leven lang mee. \nBovendien: iedereen heeft er baat bij als ziektes op latere leeftijd worden voorkomen. Allereerst voor het eigen \nwelzijn, maar ook omdat dit zorguitgaven bespaart.",
    "party": "cu",
    "year": "2021",
    "index": 107,
    "type": "program"
  },
  {
    "text": "•\n \n \nWettelijk preventieplicht. \nPreventie wordt expliciet verankerd als onderdeel van de wettelijke (zorg)\nplicht van zorgverzekeraars én gemeenten. In plaats van ziekte wordt gezondheid het uitgangspunt. De \npreventieplicht richt zich op de leefomgeving van mensen, waarbij potentieel ziekmakende factoren worden \nweggenomen.\n•\n \n \nNationale preventieakkoord doorzetten.\n We breiden de ambities van het in 2018 gesloten Nationaal \nPreventieakkoord uit, onder meer naar drugsgebruik. \n•\n \n \nAanpak overgewicht. \nDe aanpak Jongeren Op Gezond Gewicht is uiterlijk in 2025 ingevoerd in elke \ngemeente. Met een lokale aanpak wordt overgewicht bij jongeren voorkomen of behandeld.\n•\n \n \nPreventie bij de huisarts.\n Huisartsenpraktijken worden uitgebreid met praktijkondersteuners die zich richten \nop hulp en ondersteuning bij preventie.\n•\n \n \nRookvrije generatie. \nWe blijven streven naar een ‘Rookvrije Generatie’. Tabak is alleen nog te verkrijgen in \nspeciaalzaken. De prijs gaat conform het Nationaal Preventieakkoord in 2023 naar minimaal € 10 per pakje. \nDaarna gaat de accijns elke 2 jaar met € 1 omhoog. Ook op de e-sigaret en soortgelijke producten wordt \naccijns geheven, in lijn met de tabaksaccijnzen. Voor e-sigaretten worden geen andere smaken toegestaan \ndan de standaard tabakssmaak. \n•\n \n \nRookvrije terrassen.\n Alle terrassen worden in de zomer van 2022 rookvrij. \n•  Overmatig alcoholgebruik terugdringen. Voor alcoholische dranken komen er minimumprijzen per eenheid, \nmet als doel de goedkoopste alcoholische drank minder aantrekkelijk te maken voor probleemdrinkers.\n•\n \n \nVerbod op alcoholreclame. \nWe voeren een verbod op alcoholreclame in met het oog op gezondheidswinst \nen minder verslavingen.\n•\n \n \nGezonde keuzes goedkoper.\n De keuze voor gezond eten en drinken moet aantrekkelijker zijn dan voor \nongezonde producten met suikers en vetten. Dit bevorderen we met fiscale prijsprikkels en in ieder geval door \neen suikertaks in te voeren. \n•\n \n \nVerbod op ongezonde marketing.\n Kindermarketing wordt alleen nog toegestaan voor producten van de \nSchijf van Vijf.",
    "party": "cu",
    "year": "2021",
    "index": 108,
    "type": "program"
  },
  {
    "text": "2.4   Samenleving waarin iedereen telt",
    "party": "cu",
    "year": "2021",
    "index": 109,
    "type": "program"
  },
  {
    "text": "mensen die even niet op een ander kunnen leunen. Dat vraagt om praktische beslissingen op het gebied van \nwonen, inrichting van de openbare ruimte en toegankelijke zorg. Uitgangspunt van de ChristenUnie daarbij is: zo \nmin mogelijk uitzonderingssituaties. We werken aan een inclusieve, zorgzame samenleving, waarin iedereen telt.",
    "party": "cu",
    "year": "2021",
    "index": 110,
    "type": "program"
  },
  {
    "text": "Inclusieve samenleving: begin bij de kinderen\nIedereen mag meedoen. We zeggen het zo makkelijk, maar maken we dat ook waar? Ons land heeft veel \nstappen gezet om het VN-verdrag over de rechten van mensen met een beperking te implementeren, maar \nwe zijn nog niet klaar. Op het gebied van huisvesting, onderwijs, werk, openbaar vervoer, openbare ruimtes \nen internetapplicaties zijn nog veel uitdagingen te overwinnen. Uit onderzoek blijkt bovendien dat 62% van \nde mensen met een beperking zich vaak eenzaam voelt. Bij geen andere groep in onze samenleving is de \neenzaamheid zo hoog. De beperking is niet alleen de handicap zelf, er zijn ook mentale en fysieke drempels \ndie hen ervan weerhouden om voluit mee te doen in onze samenleving. Dat begint al op jonge leeftijd, doordat \nspeelplekken, sportclubs en scholen niet voldoende zijn ingericht op een beperking. De ChristenUnie wil dat we \nstap voor stap werken naar een samenleving waarin ieder kind van jongs af aan kan meedoen. Kinderen met een \nbeperking (en gezinnen) moeten zichtbaar zijn voor leeftijdsgenootjes, andere volwassenen en beleidsmakers. \nDeze verandering begint met samen spelen en samen leren.",
    "party": "cu",
    "year": "2021",
    "index": 111,
    "type": "program"
  },
  {
    "text": "Goede zorg voor mensen met een beperking \nDe ChristenUnie staat voor een inclusieve samenleving die inclusief is: waar mensen met en mensen zonder een \nbeperking samenleven. Wanneer de zorg voor iemand met een beperking thuis niet mogelijk is, hoort er goede \nzorg beschikbaar te zijn, met voldoende aanbod en keuzemogelijkheden, ook voor persoonlijke wensen bij de \ninvulling van het dagelijkse leven. Dit vraagt iets van zorginstellingen en zorgmedewerkers, maar ook van ouders \nen hun netwerk. Mensen met een beperking moeten zoveel als mogelijk het leven kunnen leiden dat bij hen past, \nniet beperkt door logge zorgsystemen. Ook van de samenleving is iets nodig. Bijvoorbeeld door instellingen die \nzijn verbonden met hun buurt of door de openbare ruimte zo in te richten dat deze voor iedereen toegankelijk \nis. De ChristenUnie wil dat familieleden zoveel mogelijk worden ontzorgd door in alle zorgwetten toegankelijke \ncliëntondersteuning op te nemen. Dit vraagt een meedenkende en mensgerichte overheid, die begrijpt dat \nmensen met een beperking integrale zorg én ontwikkeling nodig hebben. De gehandicaptenzorg is breed en \ndivers: van mensen met een licht verstandelijke beperking die deel uitmaken van de samenleving tot mensen met \nernstige meervoudige beperkingen die in speciale zorglocaties wonen. Voor ieders situatie moet oog zijn. In een \nsteeds complexere samenleving zijn er veel vaardigheden nodig om mee te kunnen doen. Voor mensen met een \nbeperking is dat dikwijls extra ingewikkeld, met uitsluiting tot gevolg. Goede zorg en ondersteuning dragen eraan \nbij dat ook zij mee kunnen doen.",
    "party": "cu",
    "year": "2021",
    "index": 112,
    "type": "program"
  },
  {
    "text": "•\n \n \nMeer kleinschalige woonhuizen. \nDe overheid komt met een stimuleringsregeling voor kleinschalige \nwoonvormen, bij voorkeur in woonwijken, zodat het makkelijker wordt om kleinschalige projecten op te \nzetten.\n•\n \n \nGoede begeleiding van licht verstandelijk gehandicapten.\n We gaan door met het actieplan rond schulden \nen werk voor mensen met een licht verstandelijke beperking. Werkgevers, jobcoaches, consulenten werk- en \ninkomen voor de Participatiewet, UWV-medewerkers, schuldhulpverleners en beschermingsbewindvoerders \nworden beter toegerust om deze mensen te helpen.\n•\n \n \nInvesteren in kwaliteit van gehandicaptenzorg.\n We investeren extra in de kwaliteit en beschikbaarheid van \npersoneel en voorzieningen in de gehandicaptenzorg.\n•\n \n \nPassende zorg\n. Het persoonsgebonden budget (pgb) blijft in stand, omdat het een mooi middel is om met \neigen regie én op basis van vertrouwen passende zorg te realiseren.\n•\n \n \nBehouden pgb voor intensieve zorg.\n Betrokkenen die intensieve (kind-)zorg verlenen vanuit het pgb moeten \ndit kunnen blijven doen, onder het normenkader van de zorg van verpleegkundigen. Zorgverzekeraars dienen \nmaatwerk te leveren.\n•\n \n \nMinder administratiedruk bij pgb. \nAdministratieve handelingen komen boven op de draaglast die er al is. De \npilot Levensloopbegeleiding voor mensen met autisme wordt uitgebreid met een pilot voor pgb-houders, om \ndaarbij beter te ondersteunen. Fraude wordt voorkomen.",
    "party": "cu",
    "year": "2021",
    "index": 113,
    "type": "program"
  },
  {
    "text": "vragen de samenleving om ruimte te bieden aan mensen die ‘anders’ zijn. Cruciaal hierbij is dat er aandacht \nen ondersteuning is voor mantelzorgers en buren. Ambulante ondersteuning, inloophuizen en crisisbedden zijn \nnodig voor als het thuis even niet meer gaat. Op deze manier werken we aan een aanpak waarin de kracht van \nde gemeenschap meer centraal staat. De ambitie van de recent ingezette aanpak Een (t)huis, een toekomst \nhouden we vast. Het stijgend aantal zwerfjongeren vraagt speciale aandacht. We pleiten voor het stuk voor \nstuk aanpakken van de oorzaken: te weinig betaalbare woningen, problematische schulden, verminderde \nzelfredzaamheid, slechte aansluiting tussen jeugdzorg en de verwachte zelfredzaamheid op 18-jarige leeftijd. \nGeen jongere mag uit beeld raken.",
    "party": "cu",
    "year": "2021",
    "index": 114,
    "type": "program"
  },
  {
    "text": "•\n \n \nBudget gemeenten op orde.\n Het nieuwe verdeelmodel voor beschermd wonen mag niet leiden tot tekorten \nbij gemeenten. Het woonplaatsbeginsel mag niet leiden tot belemmeringen in de toegang tot passende \nwoonzorg voor mensen met ernstige psychische ziekten.",
    "party": "cu",
    "year": "2021",
    "index": 115,
    "type": "program"
  },
  {
    "text": "Veerkracht in de geestelijke gezondheidszorg\nAls het met iemand geestelijk niet goed gaat, is het belangrijk dat er professionals in de zorg klaar staan.  \nDe ChristenUnie wil een geestelijke gezondheidszorg die herstel bevordert en de mentale veerkracht van \nmensen versterkt. Er is een kwetsbare groep die als gevolg van biologische kwetsbaarheid, jeugdtrauma’s of \nandere omstandigheden, langdurig en soms chronisch lijdt onder psychiatrische problematiek. Deze mensen \nverdienen langdurige zorg en ondersteuning. Ggz-professionals, gemeenten en sociale wijkteams moeten \nhierin samen optrekken, omdat veel mensen met ggz-problematiek ook andere problemen hebben, zoals werk, \nwonen, schulden en eenzaamheid. Er zijn knelpunten binnen de ggz die de toegankelijkheid, betaalbaarheid \nen kwaliteit onder druk zetten. Dit uit zich in soms lange wachttijden, toenemende instroom en een (te) lage \nuitstroom. Deze problemen vragen meer regie in de regio en sturing van de overheid. Daarnaast pleiten wij voor \neen breed maatschappelijk gesprek over geestelijke gezondheidszorg en psychische problematiek. Het (verder) \nmedicaliseren van menselijke moeilijkheden is lang niet altijd de juiste weg. We hebben ook meer betrokkenheid \nbij elkaar en weerbaarheid bij tegenslag nodig. Het versterken van sociale verbanden, zelfhulpmodules, inzet op \npreventie en inzet van wijkteams, kunnen helpen om mensen en hun omgeving weerbaarder te maken tegen een \npsychische disbalans die zich voor kan doen. We zetten de mens centraal en niet de aandoening.",
    "party": "cu",
    "year": "2021",
    "index": 116,
    "type": "program"
  },
  {
    "text": "•\n \n \nExperiment populatiebekostiging. \nWe willen ook in de ggz experimenteren met populatiebekostiging. \nDit betekent dat er uitkomstdoelen worden gesteld, waarbij professionals zelfstandig bepalen hoe ze die \nbereiken. Het financiële risico wordt gedeeld tussen inkoper(s) en aanbieder.\n•\n \n \nOok hulp die niet in één hokje past.\n Door de toenemende specialisering en daarop aangepaste financiering, \nloopt een groot deel van de psychiatrische zorg langs de lijnen van zorgpaden en zorgprogramma’s, die \nsuggereren dat iemand slechts één psychiatrische diagnose heeft. In de praktijk blijkt vaak dat mensen \ndie door psychische en psychiatrische problematiek langdurig vastlopen, aan meerdere diagnosegroepen \nvoldoen. De zorgvraag sluit daardoor niet aan bij het zorgaanbod. Het gevolg is dat psychisch kwetsbare \nmensen met een complexe problematiek nergens adequaat geholpen worden, maar vaak langdurig op \nwachtlijsten staan. Wij willen dat ‘out-of-the-DSM-box’ denken, behandelen en bekostigen onderdeel wordt \nvan het experiment populatiebekostiging. \n•\n \n \nExtra investeren in zelfmoordpreventie.\n De afgelopen jaren is werk gemaakt van het voorkomen van \nsuïcides. We zetten dit structureel voort en investeren waar mogelijk extra in zelfmoordpreventie. Het \nnummer 113 wordt gratis en anoniem beschikbaar. In de Wet publieke gezondheid komt een plicht voor \ngemeenten om actief werk te maken van zelfmoordpreventie.",
    "party": "cu",
    "year": "2021",
    "index": 117,
    "type": "program"
  },
  {
    "text": "Betere jeugdzorg\nOpgroeien doe je bij voorkeur thuis. Bij haperingen in het opgroeien en opvoeden is het van belang dat zorg en \nondersteuning zo nabij mogelijk worden aangeboden. Met de juiste ondersteuning op het juiste moment kan \nzwaardere zorg worden voorkomen. Door de versnelling van de maatschappij, de hoge verwachtingen waaraan \nkinderen en jongeren moeten voldoen en het steeds meer ontbreken van stabiele relaties en gezinnen, raken \nsteeds meer kinderen in de knel. Daar zijn we bezorgd over. Een diagnose en stempel zijn niet altijd behulpzaam. \nAls er zorg nodig is, moet de focus vooral op de oplossing liggen: de juiste hulp en ondersteuning in en rond \neen gezin. Dat kan niet zonder de inzet van informele steun en de eigen kracht van ouders. Soms zijn tips voor \nde omgang met of opvoeding van een jongere al voldoende, soms kunnen problemen groepsgewijs worden \nbehandeld, in andere gevallen zijn intensieve hulpverleningstrajecten nodig. Belangrijk is dat er aandacht is \nvoor de hele mens: de zorg moet gericht zijn op alle aspecten van het probleem: het gezin, de vriendengroep \nen omgevingsfactoren. De verandering van de jeugdzorg, gericht op normaliseren, hulp dichtbij en betere \nsamenwerking rond gezinnen, is in volle gang, maar we zijn er nog lang niet. Gemeenten willen wel bijdragen \naan de doelen van de Jeugdwet, maar hebben daarvoor een passend budget nodig. Het stijgend aantal kinderen \nin de jeugdhulp is bovendien ook een symptoom van een maatschappelijk vraagstuk. Dat lossen we niet op met \nalleen maar meer geld, maar vraagt ook een verandering in de samenleving. We moeten samen toewerken naar \neen situatie waarin ouders zoveel mogelijk zelf in staat zijn om kinderen een geborgen omgeving te bieden, en \nals dat onverhoopt nodig is, kunnen rekenen op goede jeugdzorg.",
    "party": "cu",
    "year": "2021",
    "index": 118,
    "type": "program"
  },
  {
    "text": "•\n \n \nSpecialistische jeugdhulp slimmer inkopen.\n Voor regionaal, bovenregionaal en landelijk werkende \naanbieders geldt dat zij met verschillende gemeenten en verschillende inkoopkaders te maken hebben. \nOmgekeerd geldt dat het gemeenten veel tijd, geld en inzet kost om zorg goed in te kopen bij meerdere \naanbieders. Om zowel gemeenten als aanbieders efficiënter te laten samenwerken, komt er een landelijk \ninkoopkader voor bovenregionale specialistische jeugdhulp, dat nog steeds mogelijkheden openlaat voor \nlokaal maatwerk. Dat is goed voor gemeenten, de jeugdhulp en vooral voor de jeugd die hulp nodig heeft. \n•\n \n \nResultaatgericht contracteren. \nBij het contracteren moeten de kwaliteit van de jeugdzorg en het te bereiken \nresultaat dat professionals leveren leidend zijn, en niet het aantal uren dat wordt vastgesteld. \n•\n \n \nGrens jeugdhulp naar 23 jaar.\n De overgang van 18- naar 18+ levert veel problemen op. We trekken de \nleeftijdsgrens voor jeugdhulp op naar 23 jaar, in lijn met het RVS-advies. Gemeenten krijgen hiervoor de \nfinanciële middelen.\n•\n \n \nFamilienetwerkberaad vaker inzetten. \nOm het netwerk van jongeren te activeren in de zoektocht naar een \noplossing willen we vaker vormen van familienetwerkberaad inzetten. \n•\n \n \nEén gezin, één plan. \nVoor multiprobleemgezinnen geldt de aanpak één gezin, één plan, één regisseur. De \nprivacy van gezinnen moet gewaarborgd zijn, maar mag samenwerking tussen zorg-/hulpverleners niet \nbelemmeren.\n•\n \n \nPraktijkondersteuners jeugd en gezin.\n In de (huisartsen)praktijk kan de inzet van praktijkondersteuners bij \njeugd- en gezinsproblematiek onnodige doorverwijzing naar duurdere zorg helpen voorkomen. Ouders en \njeugd worden dichtbij, snel en in een vertrouwde omgeving geholpen. \n•\n \n \nWoongroepen.\n Er komen alternatieven voor jeugdigen die niet in een pleeggezin of gezinshuis passen, en op \ndit moment in de gesloten jeugdhulp worden geplaatst waar ze geen passende hulp krijgen. Te denken valt \naan kleinschalige gezinsvormen of woongroepen.\n•\n \n \nKindermishandeling bespreekbaar maken.\n Melden van kindermishandeling helpt, maar neemt het \nachterliggende probleem vaak niet weg. Daarom houden we het meldpunt Veilig Thuis in stand en wordt \nhet programma Geweld hoort Nergens Thuis voortgezet. Doel is om de bespreekbaarheid te vergroten en \nmensen te ondersteunen bij vermoedens van kindermishandeling.\n•\n \n \nBurgervoogden.\n De zaakbelasting van jeugdbeschermers wordt verlicht door inzet van burgervoogden.",
    "party": "cu",
    "year": "2021",
    "index": 119,
    "type": "program"
  },
  {
    "text": "2.5   Onderwijs dat gaven en talenten tot bloei brengt",
    "party": "cu",
    "year": "2021",
    "index": 120,
    "type": "program"
  },
  {
    "text": "internationaal gezien gemiddelde kosten. Tegelijk kampt het onderwijs met een aantal hardnekkige en groeiende \nproblemen. Zo staan de leerresultaten onder druk, worden de verschillen tussen scholen groter, neemt de \nsegregatie toe en de kansengelijkheid af. Leraren, leerlingen en studenten ervaren steeds meer werk- en \nprestatiedruk. Het lerarentekort is nijpend en wordt het hardst gevoeld op scholen waar gelijke onderwijskansen \nal onder druk staan. De ChristenUnie investeert daarom in leraren, zodat zij tijd en ruimte krijgen om talenten \nvan kinderen tot bloei te brengen. En we investeren ook in de kwaliteit van onderwijs, zodat leerlingen het beste \nonderwijs krijgen. Daarnaast geven we scholen extra middelen voor de professionele ontwikkeling van leraren \nen schoolleiders. Wij investeren in hoogwaardige kennis en kundige vakmensen, en werken daarmee aan een \ntoekomstbestendige economie in een steeds complexere wereld.   \n \nKernbegrippen voor goed onderwijsbeleid zijn keuzevrijheid, vertrouwen, verantwoordelijkheid en \nprofessionaliteit. De rijkdom van het onderwijs is niet in indicatoren en getallen te vangen, de grootste waarde \nzit in zijn pedagogische dimensie: de interactie tussen leraar en leerling, waarin de leerling steeds meer tot bloei \nkomt en, met vallen en opstaan, zijn mogelijkheden en grenzen leert kennen. Denkend vanuit deze begrippen wil \nde ChristenUnie bijdragen aan het oplossen van de uitdagingen waar het onderwijs voor staat.",
    "party": "cu",
    "year": "2021",
    "index": 121,
    "type": "program"
  },
  {
    "text": "ook in de toekomst binnen de schooltijden levensbeschouwelijk vormingsonderwijs of godsdienstonderwijs \nontvangen. De financiering wordt in lijn gebracht met de bekostiging van het reguliere onderwijs. \n•\n \n \nOuderbetrokkenheid. \nDe school is een gemeenschap waarin leraren, leerlingen en ouders \nsamenwerken aan goed onderwijs. Door schaalvergroting kennen ouders niet altijd meer de mensen die \neindverantwoordelijk zijn voor het onderwijs aan hun kind. De ChristenUnie wil de ouderbetrokkenheid \nvergroten en de samenwerking tussen ouders en leraren versterken. Ouderverenigingen krijgen weer \nsubsidie. \n•\n \n \nAan de slag met de nieuwe burgerschapsopdracht. \nDe nieuwe burgerschapsopdracht voor het onderwijs \nwaarborgt dat scholen leerlingen de grondbeginselen van de democratische rechtsstaat bijbrengen. \nBij het toezicht op deze opdracht wordt de vrijheid van scholen om vanuit hun eigen identiteit invulling \nte geven aan deze opdracht gerespecteerd. Het toezicht door de inspectie op de ontwikkeling van \nburgerschapsvaardigheden en de zorgplicht voor de schoolcultuur heeft een terughoudend karakter. \n•\n \n \nGoede en rolvaste inspectie.\n De onderwijsinspectie wordt versterkt en gaat beter toezicht houden op \npassend onderwijs. De inspectie is rolvast en heeft tot taak de kwaliteit van het onderwijs te bewaken op \ngrond van deugdelijkheidseisen. De inrichting van het onderwijs is nadrukkelijk de verantwoordelijkheid van \nde schoolgemeenschap zelf, op basis van haar identiteit en visie.",
    "party": "cu",
    "year": "2021",
    "index": 122,
    "type": "program"
  },
  {
    "text": "Eerlijke kans voor ieders gaven en talenten \nHet onderwijs moet eerlijke kansen bieden voor ieders talenten. De ChristenUnie legt zich er niet bij neer dat \nkinderen die bij de start op achterstand staan, minder onderwijskansen hebben dan leeftijdgenoten.",
    "party": "cu",
    "year": "2021",
    "index": 123,
    "type": "program"
  },
  {
    "text": "•\n \n \nBasisbeurs terug. \nHet sociaal leenstelsel wordt afgeschaft. Uitwonende studenten ontvangen een basisbeurs \nvan € 550 per maand. De investeringen in het hoger onderwijs die voortkwamen uit de introductie van het \nleenstelsel blijven overeind.",
    "party": "cu",
    "year": "2021",
    "index": 124,
    "type": "program"
  },
  {
    "text": "Versterk het vak van leraren en schoolleiders \nLeraren en schoolleiders hebben een sleutelrol in het opleiden van leerlingen en studenten. Zij worden bijgestaan \ndoor het onderwijsondersteunend personeel. Goed onderwijskundig en pedagogisch leiderschap met oog voor \nidentiteit, weerbaarheid en diversiteit van het onderwijsteam is cruciaal. De ChristenUnie gaat uit van vertrouwen \nin de schoolteams.",
    "party": "cu",
    "year": "2021",
    "index": 125,
    "type": "program"
  },
  {
    "text": "•\n \n \nAanpak werkdruk. \nDe werkdrukmiddelen blijven structureel beschikbaar. Schoolteams bepalen zelf waar \nhet geld aan wordt besteed. Zo komt het geld in de klas terecht waar de nood het hoogst is en hebben \nschoolleiders, leraren en onderwijsondersteunend personeel zelf de ruimte om oplossingen te zoeken. \n•\n \n \nRuimte voor ontwikkeling. \nWij investeren in ruimte voor ontwikkeling voor leraren en schoolleiders. \nOnderwijsteams worden sterker door bijscholing, coaching en begeleiding, in het bijzonder voor startende \nleerkrachten. Leraren worden gestimuleerd om onder eigen regie te werken aan professionalisering van de \nberoepsgroep. \n•\n \n \nAantrekkelijk beroep.\n Om het lerarentekort tegen te gaan, worden de loopbaanperspectieven voor leraren \nvergroot. De bevoegdhedenstructuur in het funderend onderwijs wordt herzien, zodat het makkelijker wordt \nom ook tussen onderwijssectoren over te stappen. In vervolg op de eerste forse stappen die zijn gezet, wordt \nde loonkloof tussen basis- en voortgezet onderwijs helemaal gedicht. Er komt één cao voor het basis- en het \nvoortgezet onderwijs. De instroom van leraren wordt verhoogd, onder meer door de academische instroom \nin het basis- en het voortgezet onderwijs te stimuleren. \n•\n \n \nAfhaken voorkomen. \nGoede begeleiding van startende leraren is van groot belang. Er worden middelen \nvrij gemaakt om de begeleiding beter te regelen, zittende docenten te ontlasten bij de begeleiding en zo te \nvoorkomen dat docenten afhaken. \n•\n \n \nSterke schoolleiders. \nEen goede schoolleider is cruciaal voor een goed functionerende school. De eisen aan \nschoolleiders worden vastgelegd in de wet, het Schoolleidersregister wordt verplicht. Schoolleiders krijgen \neen aantrekkelijke en passende beloning.\n•\n \n \nKerels voor de klas.\n We willen meer meesters en leerkrachten uit minderheidsgroepen in het basisonderwijs. \nDe pabo wordt beter ingericht voor vrouwen én mannen, door een grotere diversiteit en vrijheid in \nlesmethodes en onderwijspedagogiek. \n•\n \n \nZij-instroom bevorderen.\n Om het lerarentekort te lijf te gaan, krijgen nog meer mensen met praktijkervaring \nde mogelijkheid om in een verkort traject en met subsidie een opleiding tot leraar te volgen. Het wordt \nmogelijk om specialisaties te volgen, bijvoorbeeld gericht op het jonge kind. Zij-instromers worden beter \nbegeleid.",
    "party": "cu",
    "year": "2021",
    "index": 126,
    "type": "program"
  },
  {
    "text": "•\n \n \nImpuls onderwijskwaliteit.\n De bekostiging van scholen is voldoende om aan de basiskwaliteit te \nvoldoen, maar de verwachtingen van de samenleving zijn hoger. We stellen geld beschikbaar voor een \nkwaliteitsimpuls. Net als bij de werkdrukmiddelen hebben de schoolteams een belangrijke stem in het \nbesteden van het geld. Zo kunnen scholen zelf kiezen of ze het geld besteden aan bijvoorbeeld kleinere \nklassen, extra handen in de klas of meer tijd en ruimte voor lesvoorbereiding en onderwijsontwikkeling. \n•\n \n \nLeesonderwijs verbeteren.\n Het leesonderwijs moet op de schop. Plezier in het lezen moet weer centraal \nkomen te staan. Het examenvak Nederlands wordt binnen de lopende curriculumverbetering met voorrang \nherzien. Er komt een ambitieuze leesagenda met extra middelen voor leesbevordering op scholen en in \nbibliotheken.\n•\n \n \nLeren van elkaar. \nUit onderzoek blijkt dat scholen met eenzelfde budget en leerlingenpopulatie, leerlingen \nmet een lager schoolniveau afleveren als ze slecht worden geleid. Scholen die ondermaats scoren, volgen \neen verbeterprogramma. We investeren in  tijd en ruimte voor schoolteams om school-overstijgend van \nelkaar te leren.\n•\n \n \nVerbeteren curriculum en kerndoelen. \nHet curriculum en de kerndoelen in het funderend onderwijs worden \nverbeterd. Er komt een permanente commissie die iedere 5 jaar advies geeft over de herijking van het \ncurriculum. \n•\n \n \nDigitalisering in het onderwijs. \nDigitalisering biedt kansen voor verbetering van het onderwijs. Tegelijkertijd \nvraagt dit dat het onderwijs wordt ingericht op het goede gebruik van ict. Leraren en leerlingen moeten \ndigitaal geletterd zijn, de infrastructuur moet op orde zijn en de juiste leermiddelen beschikbaar zijn. Vanuit \nde investeringsagenda wordt geld beschikbaar gesteld voor de digitaliseringsagenda in het primair en \nvoortgezet onderwijs. \n•\n \n \nSpeciaal onderwijs op waarde geschat. \nHet speciaal onderwijs is een waardevol en toegankelijk onderdeel \nvan ons onderwijsstelstel voor kinderen die daar het best op hun plek zijn. Leraren in het voortgezet speciaal \nonderwijs worden beloond conform de beloning in het reguliere voortgezet onderwijs. \n•\n \n \nScholen in krimpregio’s. \nWij investeren in de kwaliteit van onderwijs in krimpregio’s. Van scholen wordt \nverwacht dat zij samen zoeken naar toekomstbestendige oplossingen, maar de vrijheid voor eigen keuzes \nblijft overeind. \n•\n \n \nPraktijkonderwijs is een volwaardige schoolsoort die rechtstreeks wordt bekostigd.\n Het is van belang \ndat er meer samenwerking en uitwisseling komt met het mbo. Docenten worden ook ingezet als jobcoach \nen stagebegeleider, zodat jongeren een kans op de arbeidsmarkt krijgen. De entreeopleiding MBO1 wordt \nversterkt. Deelnemers krijgen een OV-reisproduct.",
    "party": "cu",
    "year": "2021",
    "index": 127,
    "type": "program"
  },
  {
    "text": "Inclusief onderwijs\nHet is belangrijk dat de talenten van ieder kind tot bloei komen, ook als een kind daarbij meer hulp en \nondersteuning nodig heeft. De kerngedachte van passend onderwijs blijven we steunen, maar er zijn wel \nverbeteringen nodig om ouders, leraren en kinderen te helpen bij wat moet gebeuren. Recentelijk zijn daar goede \nstappen in gezet. Daarbij is ook aandacht nodig voor de draagkracht van het onderwijs. We willen toe naar \ninclusiever onderwijs, maar op een verantwoord tempo en met voldoende mensen en middelen.",
    "party": "cu",
    "year": "2021",
    "index": 128,
    "type": "program"
  },
  {
    "text": "of een leerling een aanbod heeft gekregen dat bij hem past. Mocht een passend aanbod uitblijven, dan \nmoet er door partijen iemand zijn aangesteld met doorzettingsmacht, die tijdig een knoop doorhakt. \n•\n \n \nVerhoog de landelijke norm voor basisondersteuning. \nZoals recentelijk aangekondigd, komt er een \nlandelijke norm voor basisondersteuning, zodat iedere school weet wat het basisaanbod aan kinderen moet \nzijn. Scholen krijgen zelf directe financiering voor lichte ondersteuning. Onafhankelijke experts adviseren \nover de norm. De samenwerkingsverbanden blijven verantwoordelijk voor de zwaardere ondersteuning. \n•\n \n \nMeer zeggenschap voor leraren.\n Leraren, ondersteuners en schoolleiders krijgen meer zeggenschap over de \nbesteding van middelen voor passend onderwijs. Samenwerkingsverbanden maken transparant hoeveel geld \nper school beschikbaar is. \n•\n \n \nHoor-recht voor leerlingen. \nDe stem van leerlingen telt. Het hoorrecht van leerlingen wordt wettelijk \ngeregeld, zodat kinderen altijd mee kunnen praten over de besluiten die leraren en ouders over hun \nondersteuning en leerplek nemen. \n•\n \n \nBetere hulp voor ernstig meervoudig beperkte leerlingen.\n Speciale onderwijszorgarrangementen gaan \nervoor zorgen dat kinderen met een ernstige meervoudige beperking op een goede plek onderwijs en zorg \nkrijgen, zonder bureaucratie en geschuif met budgetten. Het is zinloos om ieder jaar te controleren of een \nkind nog een ernstige beperking heeft; toelaatbaarheidsverklaringen in categorie 3 worden voor de hele \nschooltijd afgegeven. \n•\n \n \nVersterking van jeugdhulp in en bij de school. \nDe samenwerking tussen onderwijs, jeugdhulp en zorg wordt \nversterkt. \n•\n \n \nVoorkomen van thuiszitten. \nHoewel er de laatste jaren stappen zijn gezet om thuiszitters sneller weer \nnaar school te krijgen, is er meer nodig om dit hardnekkige probleem aan te pakken. Het wordt mogelijk \nom tijdelijk een combinatie van onderwijs op afstand en fysiek onderwijs te volgen, als opstapje naar de \nterugkeer naar volledig onderwijs. \n•\n \n \nBeter toezicht op passend onderwijs.\n Het toezicht op passend onderwijs is recentelijk geïntensiveerd. \nDaarnaast komen er extra inspecteurs bij om beter toezicht te houden op passend onderwijs. \n•\n \n \nExtra uitdaging. \nPassend onderwijs betekent ook dat er aandacht is voor leerlingen die extra uitdaging \nnodig hebben, zoals hoogbegaafde leerlingen. De kosten hiervan mogen niet op de ouders worden \nafgewenteld.",
    "party": "cu",
    "year": "2021",
    "index": 129,
    "type": "program"
  },
  {
    "text": "Vakmanschap: de kracht van beroepsonderwijs \nEen sterk beroepsonderwijs leidt vakmensen op die onmisbaar zijn voor Nederland. Het vmbo, mbo en hbo \nleiden mensen op die een belangrijke rol vervullen in de samenleving en economie. Wij investeren in kundige \nvakmensen.",
    "party": "cu",
    "year": "2021",
    "index": 130,
    "type": "program"
  },
  {
    "text": "‘ Vrijheid van onderwijs \nheeft een grote \nmeerwaarde. Je hebt \nverplichtingen om zaken \nop school te bespreken, \nmaar je krijgt de vrijheid \nom er je eigen licht op te \nwerpen. Als dat er niet \nzou zijn verlies je veel. \nDan word je als gezinnen \nteveel op je systeem \nteruggeworpen. Nu kan \nje een eenheid vormen \nals gezin, als school \nen als kerk. Je maakt \nkinderen daar sterker \ndoor en weerbaar om \nhun plaats in te nemen in \nde maatschappij.’",
    "party": "cu",
    "year": "2021",
    "index": 131,
    "type": "program"
  },
  {
    "text": "Heidi van der Kruijff",
    "party": "cu",
    "year": "2021",
    "index": 132,
    "type": "program"
  },
  {
    "text": "•\n \n \nMinder scheiding tussen cognitieve en praktische vaardigheden. \nIn het voortgezet onderwijs en het \nberoepsonderwijs komen meer mogelijkheden voor uitwisseling van docenten en leerlingen tussen \nschoolsoorten, zodat bijvoorbeeld een havist als aanvulling op zijn vakkenpakket ook een praktisch vak uit \nhet beroepsonderwijs kan volgen. \n•\n \n \nMBO-niveau 5.\n Er komt ruimte voor pilots met niveau 5 opleidingen binnen het MBO waarin specialisatie \nen verdieping vakmanschap centraal staat, specifiek in domeinen waar geen vervolgopleiding in het hbo \nbeschikbaar is. \n•\n \n \nMBO beter toegankelijk voor mensen zonder startkwalificatie.\n Voor heel wat mensen zonder \nstartkwalificatie op de arbeidsmarkt is MBO het beste onderwijsniveau om praktisch geschoolde beroepen \nuit te oefenen. Denk aan statushouders, voormalige arbeidsmigranten, schoolverlaters, jonge moeders \nzonder diploma.",
    "party": "cu",
    "year": "2021",
    "index": 133,
    "type": "program"
  },
  {
    "text": "•\n \n \nSturen op aantal (internationale) studenten. \nUniversiteiten moeten voldoende ruimte en passende \ninstrumenten hebben om te sturen op het aantal (internationale) studenten.\n•\n \n \nRem op stijging collegegeld. \nCollegegeld voor de tweede studie krijgt weer een wettelijk maximum. \n•\n \n \nBetere verdeling middelen voor wetenschap en onderzoek.\n Een deel van de energie die nu gaat naar het \naanvragen en beoordelen van onderzoek dient terug te gaan naar het onderzoek zelf. De matchingsdruk \nmoet omlaag. Er wordt voldoende ruimte gegeven aan de financiering voor vrij en ongebonden onderzoek in \nalle wetenschappelijke disciplines. \n•\n \n \nAandacht voor kleine bèta- en techniekopleidingen.\n Door de versterking van de onderzoekinfrastructuur \nin het hoger onderwijs en de uitbreiding van de capaciteit van exacte en technische studies komt er meer \naandacht voor met name kleinere bètastudies.",
    "party": "cu",
    "year": "2021",
    "index": 134,
    "type": "program"
  },
  {
    "text": "2.6   Cultuur en erfgoed",
    "party": "cu",
    "year": "2021",
    "index": 135,
    "type": "program"
  },
  {
    "text": "Kunst, cultuur en creativiteit verrijken het leven en de samenleving. Kunst kan confronteren, stilzetten, wakker \nschudden en verbinden, kunst kan leiden tot verwondering. Onze cultuur kent een rijke geschiedenis, die \nduidelijk verbonden is met onze identiteit. Kunst en cultuur zijn eerst en vooral van en voor de samenleving. De \noverheid vervult een belangrijke rol als subsidieverstrekker, opdrachtgever en hoeder van ons culturele klimaat \nen erfgoed. Bijzondere gebouwen, voorwerpen, tradities, foto’s, films en verhalen tonen de geschiedenis van \nons land. Daarbij gaat het niet alleen om de vaderlandse geschiedenis, maar ook om de regionale en lokale \ngeschiedenis. Ook het kerkelijk erfgoed is daarbij van belang. Monumentale kerkgebouwen zijn immers \nbeeldbepalend in steden en dorpen. Voor veel Nederlanders dragen kerken herinneringen aan belangrijke \nmomenten in het leven. Kerken bieden een plek voor bezinning. Door een tekort aan geld is er steeds weer \nkans op achterstallig onderhoud. Ook is er sprake van toenemende leegstand. Niet alle kerken kunnen \nbehouden worden, maar er liggen wel kansen in een waardige alternatieve bestemming. Kunst is ook voor en \nvan iedereen. Het is belangrijk dat er toegankelijk aanbod van kunst en cultuur is, met name voor jongeren. \nDoor amateurkunsten te beoefenen, ontdekken en ontwikkelen zij hun creatieve talenten. Cultuureducatie \nis een belangrijk onderdeel van hun vorming en verdient een plek in het onderwijs. De coronacrisis heeft de \nkwetsbaarheden van de culturele sector scherp naar voren gebracht. Het ambitieniveau van de sector is hoog. \nTegelijkertijd zien we dat veel zzp‘ers tegen zeer lage tarieven werken, dat talentontwikkeling onder druk staat \nen dat een verschraling van het culturele aanbod dreigt.",
    "party": "cu",
    "year": "2021",
    "index": 136,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 3  Een economie waarin mensen \nkunnen bloeien",
    "party": "cu",
    "year": "2021",
    "index": 137,
    "type": "program"
  },
  {
    "text": "W\ne willen een economie die werkt voor mensen in plaats van andersom. Een economie waarin mensen \neen goed leven kunnen leiden, met aandacht voor gezin en relaties. Een economie waarin werkgevers \neen duurzame band met werknemers aangaan, en waarin creatieve ondernemers, familiebedrijven en \nmiddenstanders een goede boterham verdienen met nuttige goederen en waardevolle diensten. We willen \neen economisch beleid dat streeft naar bloei, niet naar maximale groei. Dat betekent dat het roer om moet. \nHet economisch receptenboek van beleidsmakers is uitgewerkt. Het bevat al enkele decennia dezelfde \ningrediënten: loonmatiging, begrotingsdiscipline, lastenverlichting voor private sectoren, stimulering van \narbeidsaanbod, flexibilisering van de arbeidsmarkt, privatisering van publieke dienstverlening en vrij verkeer \nvoor goederen, diensten, investeringen én arbeidskrachten. Het idee dat de vrije markt automatisch tot \ngoede uitkomsten voor ons allemaal zal leiden en daarom zo min mogelijk moet worden gehinderd door \nregelgeving, is echter achterhaald. Maximale winst mag niet de heilige graal van de economie zijn, een \ngunstig belastingklimaat met dividend-cadeautjes mag niet de trigger zijn om bedrijven vast te houden, \nefficiencyoverwegingen en bezuinigen mogen niet de manier zijn om met publieke sectoren als zorg, en \nonderwijs om te gaan. Want juist die sectoren vormen het hart van onze samenleving.",
    "party": "cu",
    "year": "2021",
    "index": 138,
    "type": "program"
  },
  {
    "text": "Ons economisch receptenboek heeft tot onrechtvaardige en onwenselijke uitkomsten geleid. Een steeds \nkleiner deel van de welvaart komt terecht op de loonstrookjes van werkende mensen, een steeds groter deel \nvan de winst gaat naar topbestuurders en beleggers. Je ziet dit terug in de cijfers: het deel van het nationaal \ninkomen dat naar de factor arbeid gaat, is gedaald tot minder dan 75%. De groep ‘werkende armen’ in ons \nland groeit. Volgens het SCP gaat het om 220.000 mensen. De reden is dat lonen niet zijn meegestegen met \nde toenemende kosten van wonen en levensonderhoud. Steeds meer mensen hebben een flexbaan, omdat \nin de logica van veel investeerders vast personeel een risico en kostenpost is. De overheid heeft dat denken \nin de hand gewerkt door vast personeel te duur te maken en flexibel werk te goedkoop. Van de weeromstuit \nbesteden investeerders bedrijfsonderdelen met veel ‘menselijke hulpbronnen’, zoals distributiecentra, \nschoonmakers en bezorgdiensten, liever uit aan toeleveranciers en uitzendbureaus, die op hun beurt – met \ndank aan het arbeidsrecht, de fiscaliteit en open grenzen – opmerkelijk veel arbeidsmigranten te werk \nstellen. De relaties tussen werkgevers en werknemers worden steeds vluchtiger, waardoor er te weinig wordt \ngeïnvesteerd in scholing en ontwikkeling en het toekomstperspectief voor werknemers afneemt. En dan \nhebben we het nog niet eens gehad over het lot van laagbetaalde arbeiders ver weg in de productieketens \nin Azië, Afrika en Latijns-Amerika. Onze economie en arbeidsmarkt moeten echt anders. Het feit dat de \nwinsten van bedrijven te weinig terecht komen bij werknemers, maar via dividenduitkeringen wegvloeien naar \naandeelhouders, heeft nog meer negatieve effecten. Aan de ene kant wordt er steeds minder geherinvesteerd \nin bedrijven, wat nodig is om de productiviteit en werkgelegenheid op lange termijn te versterken. Aan de \nandere kant roomt de fiscus steeds minder winst af, die juist kan worden gebruikt om te herinvesteren in \npublieke voorzieningen, zoals infrastructuur en onderwijs, waar ook bedrijven zwaar op leunen.",
    "party": "cu",
    "year": "2021",
    "index": 139,
    "type": "program"
  },
  {
    "text": "werkgelegenheid, maar het is te veel en te vaak ontaard in sprinkhaankapitalisme. De overheid is deze \nontwikkeling misschien niet begonnen, maar heeft dit met wetgeving en beleid rond belastingen, arbeid, \nfinanciële markten, bankwezen en faillissementen wel mogelijk gemaakt. We zijn te veel de weg gegaan \nvan het Angelsaksische kapitalisme. Het is tijd voor de herwaardering van het Rijnlandse model, waarin \nsamenwerking centraal staat, álle belangen tellen – niet alleen die van de kapitaalverschaffers – en er oog \nis voor de lange termijn. Waarden die we terugzien bij de vele duizenden familiebedrijven en mkb-bedrijven \nin ons land, en ja, ook bij een aantal grote bedrijven. Het is tijd voor economisch beleid dat kiest voor en \ninvesteert in wat echt telt voor mensen.",
    "party": "cu",
    "year": "2021",
    "index": 140,
    "type": "program"
  },
  {
    "text": "3.1   Robuuste overheidsfinanciën, rechtvaardige belastingen",
    "party": "cu",
    "year": "2021",
    "index": 141,
    "type": "program"
  },
  {
    "text": "Aan het begin van 2020 was de werkloosheid lager dan ooit en stonden de overheidsfinanciën er rooskleurig \nvoor. Het kabinet leek op weg om het eerste kabinet te worden met louter begrotingsoverschotten. \nTegelijkertijd steeg de koopkracht door lastenverlichting en aantrekkende lonen eindelijk wat forser dan in \nde jaren daarvoor. Ook was er ruimte om geld uit te trekken voor de aanpak van de klimaatverandering, de \nstikstofproblematiek en een pensioenakkoord, nadat we daar met z’n allen een decennium tegen hadden \naangehikt. Maar met de uitbraak van het coronavirus veranderde alles. En toch ook weer niet. De Nederlandse \noverheidsfinanciën bleken robuust genoeg om de eerste grote klappen op te vangen. Dankzij beleid in de \ngeest van de wijze onderkoning Jozef in de jaren daarvoor, konden na jaren van verzamelen de deuren van \nde graanschuren van het Ministerie van Financiën worden geopend. Toch is de financiële graanvoorraad niet \nzo eindeloos groot, dat we ongebreideld kunnen doorgaan met het stutten van de economie, zoals in 2020. \nDe steunpakketten komen op enig moment ten einde, met als mogelijk gevolg dat in sommige sectoren meer \nfaillissementen ontstaan dan tijdens de corona-uitbraak. Bezuinigen ligt echter op korte termijn niet voor de \nhand. Deze tijd vraagt om fundamentele keuzes en investeringen. We willen de huidige situatie benutten om \ngrote stappen vooruit te zetten. Weg van het Angelsaksische kapitalisme van steeds meer privatiseren, steeds \nlagere belastingen op kapitaal en steeds meer bezuinigingen op publieke sectoren. We willen terug naar het \nRijnlandse model met meer aandacht voor en investeringen in wat echt telt. We kiezen voor een sterke publieke \nsector, een duurzame economie en een rechtvaardig belastingstelsel.",
    "party": "cu",
    "year": "2021",
    "index": 142,
    "type": "program"
  },
  {
    "text": "mobiliteit realiseren. Daar tegenover zullen hervormingen moeten staan die onze economie en samenleving \nversterken en op langere termijn de overheidsfinanciën structureel verbeteren. Een voorbeeld daarvan is het \ngeleidelijk afschaffen van de hypotheekrenteaftrek. Dat vermindert de gekte op de woningmarkt, maakt onze \neconomie schokbestendiger en stopt de subsidiëring van het aangaan van de in ons land toch al extreem hoge \nprivate schulden.",
    "party": "cu",
    "year": "2021",
    "index": 143,
    "type": "program"
  },
  {
    "text": "Investeringsagenda 2021-2030 voor een groene en sterke economie in heel Nederland\nDe ChristenUnie wil investeren in de bloei van de toekomst. In groen herstel na de coronacrisis. In een economie \nmet een volhoudbaar verdienvermogen. In zinvol werk voor iedereen. Daarom investeren we structureel in de \nverbetering van de publieke sector, in onderwijs, recht en veiligheid, betere arbeidsvoorwaarden en de versterking \nvan de samenleving. We hervormen de arbeidsmarkt, de woningmarkt en het belastingstelsel. Én we investeren \nin economisch en ecologisch herstel. Daarin heeft ons land een mooie traditie. Na de Tweede Wereldoorlog \ninvesteerden we in de wederopbouw. Na de watersnoodramp van 1953 investeerden we in de Deltawerken. En nu, \nna de coronacrisis investeren we in de energietransitie, in de technologie van de toekomst en in een schaalsprong \nvan het openbaar vervoer, en daarmee in een groene en sterke economie voor heel Nederland. Naast de \nstructurele investeringen in de samenleving, maken we gebruik van de huidige extreem lage rente en investeren \nwe de komende tien jaar € 50 miljard in onderstaande posten.",
    "party": "cu",
    "year": "2021",
    "index": 144,
    "type": "program"
  },
  {
    "text": "Waarin investeren we extra?\nHoeveel?  \n(in mld €)\nDe ChristenUnie investeert in openbaar vervoer en fietsvoorzieningen\n•  in een echte schaalsprong in het OV: in spoor in het hele land   nieuwe stations, \nspoorverdubbeling, de aanleg van de Lelylijn, de Nedersaksenlijn en de Sallandlijn - \nen in lightrail en ander hoogwaardig openbaar vervoer in stedelijke gebieden \n• in snellere spoorverbindingen, in Nederland en naar de rest van Europa",
    "party": "cu",
    "year": "2021",
    "index": 145,
    "type": "program"
  },
  {
    "text": "De ChristenUnie investeert in de regio \n• in regionale industrieclusters (Groningen, Zeeland, Limburg, Noord-Holland) \n• in de Food Valley (Gelderland, Utrecht)\n• in de high-tech zone (Noord-Brabant) \n•  in herstructurering achterstandswijken (vooral in Zuid-Holland,  \nmaar ook in andere provincies, en zeker ook in krimpregio’s)\n• in woningen voor starters en senioren in heel Nederland\n•  in kleine scholen, huisvesting van scholen en een impuls om slecht presterende \nscholen weer op niveau te krijgen",
    "party": "cu",
    "year": "2021",
    "index": 146,
    "type": "program"
  },
  {
    "text": "De ChristenUnie investeert in de economie van de toekomst\n• in een sterkere high tech publiek-private kennisinfrastructuur\n•  in onderzoek naar quantumtechnologie, fotonica en nanotechnologie  \nbij publieke onderzoeksinstituten in samenwerking met bedrijven\n• in een digitaliseringsagenda voor het onderwijs",
    "party": "cu",
    "year": "2021",
    "index": 147,
    "type": "program"
  },
  {
    "text": "De ChristenUnie investeert in klimaat en een schone energievoorziening\n• in isolatie en een duurzame warmtevoorziening\n• in een robuust elektriciteitsnetwerk en laadinfrastructuur\n• in buffercapaciteit voor grootschalige elektriciteitsopslag\n• in CCS-infrastructuur voor opslag broeikasgassen op zee",
    "party": "cu",
    "year": "2021",
    "index": 148,
    "type": "program"
  },
  {
    "text": "Nieuw belastingstelsel: rechtvaardig delen, rechtvaardig bijdragen, rechtvaardig sturen\nHet Nederlandse belastingstelsel is dringend aan hervorming toe. Conflicterende belangen, verschillende \nideologische posities en ‘modellenpolitiek’ hebben geleid tot een extreem complex en ondoorzichtig belasting- \nen toeslagenstelsel, met tegenstrijdige en onevenwichtige prikkels en soms zeer onrechtvaardige uitkomsten. \nDat is de afgelopen jaren duidelijk gebleken bij de kinderopvangtoeslagenaffaire, maar is al langer zichtbaar \nin de enorm ongelijke fiscale behandeling van huizenbezitters en huurders in de vrije sector, van werknemers \nen zzp’ers en van één- en tweeverdieners. Terwijl tweeverdieners met kinderen het afgelopen decennium fiscaal \nsteeds beter zijn bediend, kregen kostwinnergezinnen het fiscaal steeds zwaarder.",
    "party": "cu",
    "year": "2021",
    "index": 149,
    "type": "program"
  },
  {
    "text": "Achter belastingheffing gaan fundamentele keuzes schuil over de inrichting van de samenleving. Belastingen \nhebben niet alleen impact op de welvaart, maar ook op het welzijn en de leefomgeving van mensen. Met \nkeuzes in de belastingheffing laten politieke partijen zien wat voor hen echt telt. Wij willen dat het belasting- \nen toeslagenstelsel rechtvaardiger en eenvoudiger wordt. Transparanter en begrijpelijker. We willen een \nbelastingstelsel waarin we rechtvaardig delen, rechtvaardig bijdragen en rechtvaardig sturen. Dat vraagt \neen grondige belastinghervorming. We schaffen de toeslagen af en vervangen die door een uitkeerbare \nbelastingkorting, gerelateerd aan de samenstelling en het inkomen van elk huishouden. We verhogen het \nminimumloon en de uitkeringen, waardoor minder inkomensafhankelijke ondersteuning nodig is. We verlagen \nde belasting op inkomen uit arbeid. We schaffen aftrekposten als de hypotheekrenteaftrek geleidelijk af en \nvragen daarmee van rijke Nederlanders een hogere bijdrage. We maken vervuilend en ongezond gedrag \nduurder, we maken schoon en gezond gedrag goedkoper.",
    "party": "cu",
    "year": "2021",
    "index": 150,
    "type": "program"
  },
  {
    "text": "•\n \n \nNaar één werkendenkorting.\n De afgelopen jaren is de arbeidskorting extreem opgepompt. We integreren \ndeze arbeidskorting en de ondernemersregelingen in de inkomstenbelasting geleidelijk tot één \nwerkendenkorting. De mkb-winstvrijstelling houden we deels overeind.\n•\n \n \nMinder verschil tussen oud en jong. \nOp dit moment zijn er grote verschillen in de belastingtarieven en \nheffingskortingen voor gepensioneerden en voor werkenden. Daar willen we van af. Wij willen dat ouderen \nook profiteren van de voorgestelde basiskorting. De AOW wordt met ten minste 10% verhoogd, maar \ntegelijkertijd geleidelijk verder gefiscaliseerd. Daarnaast wordt de huidige ouderenkorting omgevormd tot \neen op het huishouden gebaseerde korting met een meer geleidelijke afbouw dan de huidige heffingskorting. \nWe houden naast de basiskorting een ouderenkorting overeind om te voorkomen dat mensen er door de \nverdere fiscalisering van de AOW op achteruit zouden gaan. Ook ouderen gaan er bij de belastingplannen \nvan de ChristenUnie kortom op vooruit.\n•\n \n \nLagere belasting op arbeidsinkomen.\n De belasting op inkomen uit arbeid wordt met miljarden verlaagd. \nNiet alleen door de invoering van de basiskorting, maar ook door de verlaging van het basistarief: van ruim \n37% naar 35% tot een inkomen van € 70.000. Daarboven gaat een toptarief gelden van 50%.\n•\n \n \nHogere belasting op vermogen.\n Tegenover de miljarden lagere lasten op arbeidsinkomen staan miljarden \nhogere lasten op vormen van vermogen die nu niet of nauwelijks belast worden. De hypotheekrenteaftrek \nschaffen we geleidelijk af. De eigen woning verhuist van box 1 naar box 3, waarbij de vermogensvrijstelling \nstevig omhooggaat. We willen uiteindelijk toe naar een belasting op vermogen op basis van werkelijk \nrendement, maar we beseffen dat dit er op korte termijn niet inzit. De tarieven in de erf- en schenkbelasting \ngaan omhoog, de vrijstellingen worden minder genereus. De ruimte in box 2 voor aanmerkelijk-\nbelanghouders om hun inkomen te drukken en om te lenen van het bedrijf, wordt ingeperkt. De \nmogelijkheden voor multinationals om de fiscale winst te drukken worden eveneens sterk beperkt.\n•\n \n \nGrote bedrijven betalen hun fair share.\n Belastingontwijking wordt aangepakt via minimumtarieven, \nEuropese afspraken over belastinggrondslagen en een assertief mededingingsbeleid. Het huidige \nminimumtarief van 9% moet naar 15%, nationaal en internationaal. Ook platformbedrijven gaan fiscaal \nbijdragen.\n•\n \n \nZoveel mogelijk naar één btw-tarief. \nAlleen voor gezonde voeding, OV en reparaties geldt een laag tarief. \nDe huidige btw-tarieven verschillen fors - 21% tegenover 9% - terwijl daar vaak geen goede reden voor is. \nEen bekend voorbeeld is de btw op konijnenvoer: 9%, en de btw op caviavoer: 21%. We willen zoveel mogelijk \nnaar één tarief, dat lager is dan het huidige hoge tarief. Voor enkele specifieke productcategorieën willen \nwe het laagst mogelijke tarief: het in de EU laagst toegestane tarief is 5%. Dit gaat om groente of fruit, \nter bevordering van een gezond eetpatroon, reizen met het openbaar vervoer, reparaties en aankopen bij \nkringloopwinkels ter stimulering van een meer circulaire economie. \n•\n \n \nVervuiling en ongezond gedrag beter belasten. \nDe vliegbelasting gaat fors de lucht in. Mobiliteit wordt \nsowieso eerlijker beprijsd. We maken het fiscaal minder aantrekkelijk om het klimaat en de leefomgeving te \nbelasten. Accijnzen op tabak en alcohol gaan verder omhoog. Ook wordt een suikertaks ingevoerd.",
    "party": "cu",
    "year": "2021",
    "index": 151,
    "type": "program"
  },
  {
    "text": "In het christelijk-sociale denken hoort werk bij de bestemming van de mens. Mensen kunnen hun gaven en \ntalenten ontplooien, zichzelf ontwikkelen en elkaar dienen via hun werk. We geloven dat ieder mens iets heeft \ntoe te voegen aan de samenleving. Juist nu de (jeugd)werkloosheid door de pandemie dreigt toe te nemen, \nwillen we de arbeidsmarkt rechtvaardiger maken. De coronacrisis drukt ons nog eens extra met de neus op het \nachterstallig onderhoud daaraan.",
    "party": "cu",
    "year": "2021",
    "index": 152,
    "type": "program"
  },
  {
    "text": "We wisten al wel dat werk veel meer is dan een loonstrookje aan het einde van de maand. Door het \ngedwongen thuiswerken in coronatijd hebben we meer dan ooit gemerkt dat werk ritme aan de dagen geeft, \ncontact en samenwerking met anderen betekent, uitdagingen biedt, een beroep doet op je talenten en je \nbuitenshuis brengt. We wisten ook al wel dat werk zoveel veelzijdiger is dan alleen betaald werk. Zonder het \nonbetaalbare werk van vrijwilligers, mantelzorgers en ouders zou onze samenleving  pas echt tot stilstand \nzijn gekomen. We wisten natuurlijk ook al dat flexwerk te flex is en vast werk te vast, waardoor jongeren en \npraktisch geschoolden vaak afhankelijk zijn van een flexibel contract, terwijl theoretisch opgeleide mensen \nrelatief vaak de zekerheid van een vast contract hebben. Toen de economie tot stilstand kwam, namen \nbedrijven als eerste afscheid van de flexibele schil, waar ze zo goedkoop mee konden werken. Daarmee \nkwamen mensen – vaak jongeren – met een tijdelijk contract en zzp’ers als eerste in de problemen. We weten \nal jaren dat de sterke groei van het aantal werknemers met een flexibel contract en het aantal zzp’ers in \nNederland geen natuurverschijnsel is, maar het gevolg van regels in het arbeidsrecht, de sociale zekerheid en \nde fiscaliteit. Na jaren van verbeterstapjes is er nu een grote stap nodig om de arbeidsmarkt rechtvaardiger te \nmaken.",
    "party": "cu",
    "year": "2021",
    "index": 153,
    "type": "program"
  },
  {
    "text": "Naast eerlijke spelregels willen we ook een herwaardering van beroepen die in het bijzonder ten dienste staan \nvan onze samenleving. Denk aan verpleegkundigen, onderwijzers en schoonmakers, die tijdens de pandemie \nzoveel hebben gedaan, maar ook de vakkenvullers, pakketbezorgers en boa’s. We weten nu beter dan ooit \ndat zij onmisbaar zijn en dat de maatschappelijke en financiële waardering voor hun werk beter moet. Te \nmeer daar bij sommige vitale beroepen de verdiensten te laag zijn om fatsoenlijk van rond te kunnen komen. \nArmoede willen we sowieso bestrijden, maar ‘werken’ en ‘armoede’ mag al helemaal niet in combinatie \nvoorkomen. Een arbeider is immers zijn loon waardig en verdient het mee te delen in de welvaartsstijging die \nmede door zijn werk wordt gerealiseerd. Dat is de afgelopen decennia onvoldoende gebeurd: de winsten van \ngrote bedrijven stegen, de arbeidsinkomensquote daalde. Het is tijd om die verhoudingen te veranderen en bij \nte buigen in een voor ieder volhoudbare richting.",
    "party": "cu",
    "year": "2021",
    "index": 154,
    "type": "program"
  },
  {
    "text": "hoog tijd om het Rijnlandse model nieuw leven in te blazen, ten behoeve van een economie gebaseerd op \nduurzame en rechtvaardige relaties. De commissie-Borstlap heeft hierover begin 2020 een waardevol advies \ngepubliceerd. In lijn met dat advies en vanuit onze visie op rechtvaardige en houdbare arbeidsverhoudingen \ndoen wij voorstellen voor een andere inrichting van de arbeidsmarkt.",
    "party": "cu",
    "year": "2021",
    "index": 155,
    "type": "program"
  },
  {
    "text": "en brancheorganisaties moet beter. Zowel om het toezicht op veilig en gezond werken te verbeteren, als om \nschijnconstructies en arbeidsmarktfraude aan te pakken. Alle vormen van discriminatie op de arbeidsmarkt, \nvan naam en postcode tot zwangerschap, zijn onacceptabel en worden bestreden. Sowieso is meer inzet \nnodig om de toegang van inburgeraars tot de arbeidsmarkt te verbeteren.\n•\n \n \nHet belang van polderen.\n Nederland kent een lange traditie van overleg tussen werkgevers en werknemers. \nIn de befaamde Hollandse polder zijn werkgevers en werknemers belangrijke partners bij grote \nhervormingsbesluiten. De afgelopen jaren viel het vaak niet mee om tot gedragen afspraken te komen, maar \nhet pensioenakkoord (2019) heeft aangetoond dat de polder nog steeds werkt. We vinden niet alleen het \nHaagse polderoverleg van belang, ook het ‘mini-polder’-overleg verdient waardering en ruimte. We hechten \nveel belang aan goed overleg op het niveau van sectoren en ondernemingen en zien daarbij een belangrijke \nrol voor de ondernemingsraden. Dat is de plek waar de gemeenschap vorm krijgt en waar werkgevers, \nwerknemers en stakeholders elkaar in de ogen kijken. We blijven afgesloten cao’s (uiteraard) algemeen \nverbindend verklaren.\n•\n \n \nAanpakken stijgende (jeugd)werkloosheid. \nEr komt een omvattende aanpak van de stijgende (jeugd)\nwerkloosheid als gevolg van de coronacrisis. Jongeren komen moeilijker aan een baan of staan met een \ntijdelijk contract als eersten op straat. Een verloren generatie willen we koste wat kost voorkomen. Naast de \nbepleite hervorming van de arbeidsmarkt, kan de overheid (jeugd)werkloosheid bestrijden door grootschalig \nin te zetten op leer-werktrajecten, het aanbieden van stageplaatsen en het aanwakkeren van de vraag naar \narbeid, bijvoorbeeld door investeringen in innovatie, isolatie, infrastructuur en woningbouw. Tegelijkertijd dreigt \ner nog altijd structurele personeelskrapte, met name in de publieke sectoren, van veiligheid tot zorg. Dit is het \nuitgelezen moment om jongeren te enthousiasmeren voor deze vitale banen en hen hiervoor op te leiden.",
    "party": "cu",
    "year": "2021",
    "index": 156,
    "type": "program"
  },
  {
    "text": "Werken aan eerlijke beloning\nDecennia van loonmatiging hebben ervoor gezorgd dat de koopkracht van gezinnen al jaren praktisch stilstaat, \nterwijl de winsten van veel multinationals al jaren toenemen. De arbeidsverhoudingen in Nederland moeten dus \nniet alleen rechtvaardiger, de lonen moeten ook omhoog, zeker voor flexwerkers en ‘werkende armen’.",
    "party": "cu",
    "year": "2021",
    "index": 157,
    "type": "program"
  },
  {
    "text": "het oog daarop blijft de mkb-winstvrijstelling deels overeind. Uitgangspunt is dat fiscale voordelen of lasten \ngeen reden mogen zijn om mensen in te huren in plaats van in dienst te nemen. \n•\n \n \nGelijk loon voor gelijk werk.\n Gelijke loonkosten voor gelijk werk voorkomt een ongelijk speelveld \nen uitbuiting. Wij willen dat de oneerlijke concurrentie op loonkosten tussen Nederlandse \nmedewerkers en arbeidsmigranten stopt, bijvoorbeeld door het onmogelijk maken van schimmige \nflex- en draaideurconstructies en van inhoudingen op het loon. Dat geldt ook voor het omzeilen van \narbeidsvoorwaarden in de ‘platformeconomie’. > Lees meer over onze aanpak van arbeidsmigratie in \nhoofdstuk 1.2\n•\n \n \nGelijk loon voor vrouwen en mannen. \nDe gelijkwaardigheid tussen mannen en vrouwen moet ook tot \nuiting komen in een gelijkwaardige beloning. Het is onacceptabel dat dat nog steeds niet het geval is. \nWe willen dat overheid en sociale partners zich inzetten voor het structureel slechten van de loonkloof \ntussen mannen en vrouwen. Bedrijven krijgen ondersteuning bij het meten van de loonkloof en bij het \nwegwerken daarvan. Het is belangrijk dat zowel de publieke sector als de marktsector transparant zijn over \nloonverschillen. Sectoren als de zorg en het onderwijs, waar relatief veel vrouwen werken, verdienen betere \narbeidsvoorwaarden.\n•\n \n \nUitzendwerk wordt weer uitzendwerk: oplossing bij piek en ziek. \nUitzendwerk is alleen nog toegestaan bij \ntijdelijk werk. Dit wordt wettelijk vastgelegd. De wettelijke mogelijkheden om uitzonderingen te maken ten \nnadele van uitzendkrachten in vergelijking met de rechten van reguliere werknemers worden geschrapt. Dat \ngeldt ook voor de ruimere wachttijd (26 weken) voor pensioenopbouw door uitzendkrachten. Vanaf de eerste \ndag hebben uitzendkrachten dezelfde arbeidsvoorwaarden als werknemers bij de inlener.\n•\n \n \nBestrijden van zwart werken.\n Nederland gaat meer werk maken van ‘fatsoenlijk werk’. Nederland ratificeert \nen implementeert daartoe de ILO-verdragen, behorend bij de Decent Work Agenda. Zwart werken in de \nprivésfeer gaan we tegen, bijvoorbeeld door het eenvoudiger en aantrekkelijker te maken om thuis ‘witte \nwerkers’ in te zetten bij tuinonderhoud en schoonmaakwerkzaamheden. \n•\n \n \nGeen belastinggeld naar topsalarissen.\n Topsalarissen, bonussen en overige verdiensten, voor zover \nhoger dan het salaris van de minister-president, mogen niet langer als kostenpost in mindering worden \ngebracht op de winst van een onderneming. Dit voorkomt dat de belastingbetaler indirect meebetaalt aan \ntopsalarissen. Hopelijk wordt daarmee ook de trend gekeerd dat topsalarissen sneller groeien dan salarissen \nvoor mensen op de werkvloer.\n•\n \n \nGeen subsidie naar topsalarissen. \nDe Wet normering topinkomens helpt het Rijk om de salarissen in de \n(semi)publieke sector te reguleren. Wij pleiten ervoor deze wet zo aan te passen dat gemeenten en provincies \nhier voortaan beter op kunnen sturen bij de inkoop van zorg en het toekennen van subsidies.\n•\n \n \nSolidariteit komt van twee kanten. \nWie misbruik maakt van voorzieningen, fraudeert of niet wil werken als \ndat wel kan, wordt uitgesloten van uitkeringsrechten. Fraudewetgeving moet altijd menselijk blijven: wie een \nfoutje maakt op een formulier is niet meteen een fraudeur.",
    "party": "cu",
    "year": "2021",
    "index": 158,
    "type": "program"
  },
  {
    "text": "•\n \n \nWerkgelegenheid is de beste sociale zekerheid. \nEr moet meer werkgelegenheid worden gecreëerd voor \nmensen met een afstand tot de arbeidsmarkt. Als het kan bij reguliere werkgevers en anders bij sociale \nondernemingen. Deze laatste vervullen als inspiratiebron en aanjagers van een inclusieve arbeidsmarkt \neen belangrijke rol. Er is meer inzet van de overheid nodig om mensen die langdurig aan de kant staan \nduurzaam aan het werk te krijgen. Dit vraagt maatwerk en goede begeleiding. Wij onderstrepen het belang \nvan jobcoaching op de werkvloer: iemand die naast de werknemer staat, de dagelijkse vraagbaak is en \nondersteuning biedt. \n•\n \n \nBegeleidingsbonus voor hulp bij werk.\n Er komt een goede regeling die werkgevers ontzorgt bij het in dienst \nnemen van mensen met een afstand tot de arbeidsmarkt. Met deze begeleidingsbonus kunnen intensieve \nbegeleiding en eventueel productieverlies worden gecompenseerd.\n•\n \n \nSociale basisvoorziening voor werk. \nWe bouwen weer een stevige publieke sociale infrastructuur om \nmensen aan de basis van de arbeidsmarkt te ondersteunen en te helpen ontwikkelen. Elke regio krijgt een \nvoorziening waar vraag en aanbod samenkomen, waar kennis en expertise is om mensen te begeleiden en \nwaar werkgevers terecht kunnen met vragen. In of vanuit deze voorziening moeten voldoende werkplekken \nworden aangeboden voor mensen die duurzaam of tijdelijk afhankelijk zijn van een beschermde \nwerkomgeving: als vangnet én springplank. \n•\n \n \nVan bijstand naar basisbaan. \nDe basisbaan wordt het nieuwe sluitstuk van de sociale zekerheid. Mensen \nmet een uitkering en weinig kansen op de arbeidsmarkt krijgen een basisbaan aangeboden. Werken is \nimmers beter dan thuis zitten en belangrijk voor het welzijn, zelfrespect en sociale verbinding. In steden als \nAmsterdam, Den Haag en Groningen wordt in de vorm van basisbanen al veel waardevol werk gedaan op \nscholen, sportvelden en in de zorg, dat anders bleef liggen. Begeleiding en maatwerk worden goed geregeld. \nBij het toewijzen van een basisbaan wordt rekening gehouden met ieders persoonlijke situatie, zoals de \nsituatie van een alleenstaande ouder. Bestaand vrijwilligerswerk kan eveneens als basisbaan gelden. \n•\n \n \nRecht doen aan arbeidsbeperking.\n Als mensen met een arbeidsbeperking (deels) afhankelijk zijn van een \nuitkering, geldt voor hen geen vermogenstoets. Er komt een royale vrijlatingsregeling, zodat werken echt \nloont en de afhankelijkheid van de uitkering minder wordt.\n•\n \n \nErkenning van werkervaring. \nEr komt een sluitend systeem om ervaringen die zijn opgedaan op de \nwerkplek, te formaliseren en daarmee te belonen. Het stelsel van EVC’s (Erkenning van eerder Verworven \nCompetenties) wordt daartoe verder verbeterd.",
    "party": "cu",
    "year": "2021",
    "index": 159,
    "type": "program"
  },
  {
    "text": "Werken en leren\nAl jaren spreken we over het belang van een leven lang leren en van een leven lang ontwikkelen. Dat blijkt in \nde praktijk echter makkelijker gezegd dan gedaan. De (financiële) ondersteuning voor iemand die aan het \nbegin van zijn leven lang leert, is nog altijd veel beter geregeld dan de ondersteuning van de vakman/ -vrouw \ndie na een relatief korte beroepsopleiding op jonge leeftijd begint met werken. We willen de scholingskansen \nvoor iedereen gelijktrekken. Dat vraagt om een stevig offensief en het doorbreken van schotten tussen O&O-\nfondsen, zodat ontwikkelkansen worden gegrepen en er bijvoorbeeld meer technici worden opgeleid (waar een \ngroot tekort aan is).",
    "party": "cu",
    "year": "2021",
    "index": 160,
    "type": "program"
  },
  {
    "text": "bekostigde infrastructuur voor loopbaanbegeleiding en scholingsadvies, waar iedereen een beroep \nop kan doen tijdens de zoektocht naar nieuw werk en ook terecht kan met vragen over de loopbaan, \nscholingsmogelijkheden en werk-naar-werk-trajecten. \n•\n \n \nIedere werknemer een leerrekening. \nWe willen er naartoe dat iedereen vanaf geboorte een persoonlijk \nontwikkelbudget krijgt. Een werkgever vergroot deze leerrekening door daar iedere maand aan bij te dragen. \nDe leerrekening is van de werknemer en gaat mee naar een eventuele volgende werkgever.\n•\n \n \nMeer leer-werktrajecten. \nWe promoten leer-werktrajecten door het voor ondernemers aantrekkelijk te \nmaken deze aan te bieden, om daarmee kwetsbare groepen met een afstand tot de arbeidsmarkt een kans \nop een echte baan te geven. We willen dat ondernemers met een hart van goud voor jongeren en jongeren \nmet gouden handen elkaar vinden. Dit vraagt voldoende budget voor goede begeleiding op de werkvloer.",
    "party": "cu",
    "year": "2021",
    "index": 161,
    "type": "program"
  },
  {
    "text": "Werken, zorgen, rusten\nWe hechten grote waarde aan een goede combinatie van werken, zorgen en rusten. Ons hoort niemand ooit \nklagen over de unieke Nederlandse deeltijdeconomie, maar wel over de tekortschietende mogelijkheden voor \nbetaalde verlof, bijvoorbeeld om extra mantelzorg te kunnen bieden. Wij zijn zeer doordrongen van het belang \nvan ruimte voor relaties, van kunnen zorgen voor kinderen, ouderen en anderen die zorg nodig hebben, van \nminder stress en minder burn-outs. Kortom, we hechten grote waarde aan tijd en ruimte voor het goede leven.",
    "party": "cu",
    "year": "2021",
    "index": 162,
    "type": "program"
  },
  {
    "text": "‘ Het zou goed zijn om \nterug te gaan naar \neenvoud en bezinning. \nEn ons bewust zijn van \nwat het gewone leven \nons te bieden heeft. \nTegenwoordig hoppen \nveel mensen van baan \nnaar baan. Op de \nboerderij staat het leven \nin het teken van rust en \neen goede balans tussen \ngeven en ontvangen. Ik \nwil nog veel verbeteren \naan dit bedrijf, maar dan \nkan niet zonder te vieren \nwat we bereikt hebben.’",
    "party": "cu",
    "year": "2021",
    "index": 163,
    "type": "program"
  },
  {
    "text": "3.3   Bloeiende bedrijven die maatschappelijk bijdragen",
    "party": "cu",
    "year": "2021",
    "index": 164,
    "type": "program"
  },
  {
    "text": "Onze open economie met veel import en nog meer export, is nauw verbonden met onze buurlanden en met \nde rest van de wereld. Geopolitieke ontwikkelingen, zoals de Brexit, voelen we hier altijd net wat sterker. Dit \nis allereerst een uitdaging voor die honderdduizenden bedrijven in ons land. Van ondernemers wordt veel \nvindingrijkheid gevraagd. Zeker in de huidige coronacrisis. Deze tijd roept bovendien nieuwe vragen op over \ninternationale productieketens en onze afhankelijkheid daarvan. Het tekort aan mondkapjes in de eerste fase van \nde pandemie was wat dat betreft tekenend. Dat noopt tot bezinning en hechtere samenwerking binnen Europa.",
    "party": "cu",
    "year": "2021",
    "index": 165,
    "type": "program"
  },
  {
    "text": "In de economie die wij voor ogen hebben, staat niet het maximaliseren van platte bbp-groei voorop, maar \nwelvaart in bredere zin. We willen niet blind investeren in de groei van de economie, maar in zaken die de \nsamenleving tot bloei brengen. De economie doet het ‘goed’ als ondernemers echte waarde creëren, als \nwerkenden bestaanszekerheid hebben en als ongerechtvaardigde ongelijkheid in inkomen en vermogen wordt \nvoorkomen. En ook als we voldoende belastinggeld kunnen investeren in publieke sectoren en infrastructuur, als \nwe binnen de ecologische grenzen van de aarde blijven en mensenrechten respecteren. De overheid heeft de \ntaak om bedrijven, banken en financiële markten met wet- en regelgeving en andere (fiscale) instrumenten te \nblijven herinneren aan hun maatschappelijke doelstellingen en te bevorderen dat ze zich daarvoor inzetten. Wij \nzijn groot voorstander van een harde aanpak van belastingontduiking en belastingontwijking. Nederland moet \ninternationaal van de achterhoede naar de voorhoede als het gaat om de aanpak hiervan.",
    "party": "cu",
    "year": "2021",
    "index": 166,
    "type": "program"
  },
  {
    "text": "Het belang van het mkb en familiebedrijven\nBedrijven zijn van onschatbare waarde voor de economie. Ondernemers hebben lef en daadkracht, zijn bereid \nrisico’s te nemen en geven vorm aan goed werkgeverschap. Ze voegen waarde toe aan de economie: ze creëren \nwerk en zorgen voor innovaties. Wel heeft de coronacrisis, net als eerder de bankencrisis, ook laten zien hoe \nafhankelijk ondernemingen zijn van een goed functionerende overheid en van publieke voorzieningen. Die \nafhankelijkheid schept verplichtingen. Van ondernemers en bedrijven mag gevraagd worden om dienstbaar te \nzijn aan de samenleving. \nAnders dan grote bedrijven hebben mkb-bedrijven over het algemeen een belastingdruk die dicht bij de nominale \npercentages van de vennootschapsbelasting ligt, met name wanneer ze vooral nationaal opereren. Wij willen \neen (belasting)beleid dat aantrekkelijk is voor innovatieve (familie)bedrijven met een focus op de lange termijn.",
    "party": "cu",
    "year": "2021",
    "index": 167,
    "type": "program"
  },
  {
    "text": "rigide worden. Ook is het van groot belang dat overheden, te beginnen bij het Rijk, niet voor de goedkoopste, \nmaar voor de kwalitatief beste aanbieding kiezen.\n•\n \n \nSnelle betaling door overheden. \nDe overheid hoort ondernemers niet te frustreren, maar te motiveren. \nHoewel steeds meer overheden erin slagen ondernemers binnen 30 dagen te betalen, geven nog te weinig \ngemeenten hier prioriteit aan. De Rijksoverheid en de aan haar gelieerde organisaties - ZBO’s en Inspecties - \ndienen ten minste 90% van de openstaande facturen binnen 30 dagen te betalen.\n•\n \n \nBetere positie ondernemers bij faillissement; kansen voor doorstart.\n Het faillissementsrecht wordt \naangepast, waarbij de positie van gefailleerden en onderbewindgestelden wordt verbeterd en hun belangen \nbeter worden geborgd. Preferente en concurrente schuldeisers moeten een gelijkwaardiger positie krijgen. De \nBelastingdienst en zeker banken mogen een kansrijke doorstart niet frustreren.\n•\n \n \nKoester familiebedrijven, faire bedrijfsoverdracht. \nDe continuïteit van familiebedrijven mag niet in gevaar \nkomen wanneer ze van de ene generatie naar de volgende worden overgedragen. Dit rechtvaardigt een \nforse fiscale vrijstelling voor het ondernemingsvermogen bij bedrijfsoverdracht. Zeker voor bedrijven in de \nagrarische sector, met vaak dure grond én relatief lage verdiensten afgezet tegen de marktwaarde van \ndie grond, is een goede (fiscale) regeling bij bedrijfsoverdracht van levensbelang. Tegelijkertijd willen we \nbevorderen dat geld dat in het familiebedrijf zit na de bedrijfsoverdracht in het bedrijf blijft en niet uiteindelijk \nvrijwel belastingvrij bij privépersonen terecht komt. Om te voorkomen dat belastingheffing bij de overdracht \ntot liquiditeitsproblemen leidt, stellen wij een verruiming van de betalingsperiode voor.\n•\n \n \nInperken oneigenlijk gebruik box 2.\n We willen de mogelijkheid om eindeloos te lenen van het eigen \nbedrijf inperken. Dat geldt ook voor de renteaftrek. De Belastingdienst gaat er beter op toezien dat er een \nmarktconform salaris wordt uitgekeerd aan de directeur-grootaandeelhouder.\n•\n \n \nVoortzetting onderneming zelfstandigen. \nWe passen het Besluit bijstandsverlening zelfstandigen (Bbz) aan, \nzodat ook ondernemers met een werkende partner kunnen worden geholpen met een krediet. We willen de \nrente op Bbz-kredieten verlagen van 8% naar 3%.",
    "party": "cu",
    "year": "2021",
    "index": 168,
    "type": "program"
  },
  {
    "text": "Vernieuwend industrie- en innovatiebeleid \nDe coronacrisis heeft eens te meer duidelijk gemaakt hoezeer we, ook voor vitale sectoren als de zorg, \nafhankelijk zijn van internationale industriële productieketens. Om te grote afhankelijkheid van productie buiten \nEuropa te voorkomen, zetten we in op een stevig industrie- en topsectorenbeleid op Europese en nationale \nschaal. Nederland is een goede plek voor een duurzame industriële productie, qua ligging, infrastructuur \nen beroepsbevolking. We zetten daarom vol in op een duurzame maakindustrie in Nederland. De komende \njaren zijn cruciaal voor de vraag of het lukt om voortvarend toe groeien naar een klimaatneutrale en volledige \ncirculaire industriële sector in Nederland, in balans met de natuur. Innovatie door onderzoekers en ondernemers \nlevert ons land veel kansen op. We exporteren kennis en slimme producten. Innovatie zorgt voor betere medische \nzorg, een veiliger wereld en schone en zuinige productietechnieken. We willen het innovatiebeleid versterken, met \nspeciale aandacht voor Nederlandse start- en scale-ups en bedrijven die in hun sector wereldwijd koploper zijn.",
    "party": "cu",
    "year": "2021",
    "index": 169,
    "type": "program"
  },
  {
    "text": "innovatiebeleid en door waar nodig bij te springen. Zo krijgt Europa, en daarmee Nederland, een grotere \nzelfvoorzienendheid in cruciale productieketens. \n•\n \n \nFonds voor opschaling van doorbraaktechnologieën. \nDe transformatie van de (basis) industrie vraagt \nfundamenteel andere productieprocessen. Naast investeringen in fundamenteel onderzoek, investeren \nwe daarom ook in (onderzoek naar) het toepassen van nieuwe technologie en snelle opschaling daarvan. \nDe stimuleringsmogelijkheden worden uitgebreid en gericht op maatschappelijke missies als circulaire \nproductietechnieken en grootschalige elektrificatie.\n•\n \n \nSterke regionale industrieclusters. \nOns land kent vijf industriële regio’s waar de energie-\nintensieve basisindustrie is geclusterd: Rotterdam/Moerdijk, Zeeland (Terneuzen en omstreken), \nNoordzeekanaalgebied, Noord-Nederland (Eemshaven-Delfzijl en Emmen) en Chemelot (regio Geleen, \nLimburg). We zien deze regio’s als de plek waar de ontwikkeling naar een circulaire en klimaatneutrale \nindustrie daadwerkelijk vorm kan en moet krijgen. De regionale samenwerking tussen bedrijfsleven, overheid, \nkennisinstellingen en het beroepsonderwijs wordt versterkt. Bijvoorbeeld door via het Nationale Programma \nRegionale Energiestrategieën (RES) de rol die deze industriële clusters kunnen hebben in de energietransitie \nte coördineren. \n•\n \n \nGelijk speelveld voor de Nederlandse industrie.\n We willen dat de Europese Unie strenger optreedt tegen \noneerlijke concurrentie en staatssteun en zich inzet voor de bescherming van onze maakindustrie tegen \ndumping. En tegelijkertijd dat de EU zich inspant om dumping door EU-lidstaten zelf, bijvoorbeeld in West-\nAfrika, te voorkomen. We willen internationale samenwerking binnen de klimaatconventie van de Verenigde \nNaties om koolstoflekkage te voorkomen, bijvoorbeeld door het verder verkennen van een grensheffing op \nCO2 in Europa, om zo een gelijk speelveld te waarborgen. \n•\n \n \nMissiegedreven kennis- en innovatiebeleid.\n We zetten in op meer toponderzoekers van nationale bodem \nin onze topsectoren. We koesteren en investeren in onze kenniscentra en de TO2 instituten voor toegepast \nonderzoek: Marin, TNO, Deltares, NLR en Wageningen-Research. Het missiegedreven topsectoren- en \ninnovatiebeleid wordt verder versterkt door scherper te focussen en daarbij in te zetten op publiek-private \nsamenwerking in de hele keten, van innovatie, naar start-up, naar scale-up. De basisinfrastructuur voor \nmetrologie (VSL) moet weer in overheidshanden komen. De Lissabon-doelstelling om 3% van ons nationaal \ninkomen aan onderzoek en innovatie te besteden is een goede ambitie. \n•\n \n \nGoed opgeleide vakmensen op alle niveaus.\n De beschikbaarheid van goed opgeleide medewerkers en \nvakmensen op alle niveaus is bepalend voor de omzetgroei van een onderneming. De overheid draagt \neraan bij dat onderwijs en arbeidsmarkt elkaar op alle niveaus vinden, bijvoorbeeld bij de uitvoering van de \nroutekaart voor ‘menselijk kapitaal’ die door de gezamenlijke topsectoren is opgesteld.",
    "party": "cu",
    "year": "2021",
    "index": 170,
    "type": "program"
  },
  {
    "text": "Maatschappelijke verantwoord inkopen en ondernemen, ook door de overheid \nHet is belangrijk dat ondernemingen zich rekenschap geven van hun omgeving. Gelukkig gebeurt dat steeds \nmeer. Zo worden bedrijven onderdeel van de oplossing en van onze toekomst. De overheid stimuleert dat door \nmaatschappelijk verantwoord ondernemen te bevorderen.",
    "party": "cu",
    "year": "2021",
    "index": 171,
    "type": "program"
  },
  {
    "text": "ondernemen om mensenrechtenschendingen, zoals kinder- en dwangarbeid, in de productieketen te \nvoorkomen.\n•\n \n \nZorgplicht voor iedere schakel in de productieketen. \nDe overheid ondersteunt sectoren waar mogelijk om \nheldere codes te ontwikkelen betreffende de (internationale) zorgplicht en rapportageplicht van bedrijven op \nhet gebied van arbeid, mensenrechten, milieu en eerlijke handelspraktijken. Als een sector onredelijk lang geen \nstappen onderneemt, of als er een grote groep achterblijvers is, ligt het wettelijk vastleggen van verplichtingen \nvoor de hand.\n•\n \n \nOmgekeerde bewijslast.\n Betrekt een ondernemer grondstoffen of producten uit een sterk verdachte regio, \ndan kan de overheid eisen dat de ondernemer aantoont dat het bedrijf de toeleveringsketen op orde heeft en \ner geen sprake is geweest van bijvoorbeeld kinderarbeid. \n•\n \n \nWeet wat je koopt.\n Initiatieven rond het steeds meer zichtbaar en traceerbaar maken van de geschiedenis \nvan producten op het gebied van duurzaamheid en sociale impact worden ondersteund, zodat de \nconsument een afgewogen keuze kan maken.\n•\n \n \nSlechte producten uit winkels weren. \nWe willen dat producten waarvan de productie in strijd is met \ninternationale afspraken op het gebied van mensenrechten, kinderarbeid of milieu uit winkels worden \ngeweerd.\n•\n \n \nInnovatief en duurzaam inkopen door de overheid.\n De overheid kan met haar inkoopbeleid enorm \nbijdragen aan duurzaam herstel en een robuuste en toekomstbestendige economie. Overheden kopen \nimmers jaarlijks voor circa € 75 miljard in. Door gericht in te kopen werkt de overheid aan verschillende \nmaatschappelijke doelen, zoals duurzaamheid stimuleren, banen creëren en innovaties realiseren.\n•\n \n \nErkenning voor ondernemen met een maatschappelijke missie. \nVeel ondernemingen, en zeker sociale \nondernemingen, hebben hun maatschappelijke missie op één staan. Betere herkenning- en erkenning voor \ndeze ondernemingen is nodig. Daarom komt er een aparte modaliteit voor deze bedrijven in het Burgerlijk \nWetboek: de Besloten Vennootschap maatschappelijk (BVm).",
    "party": "cu",
    "year": "2021",
    "index": 172,
    "type": "program"
  },
  {
    "text": "Eerlijk bijdragen door multinationale bedrijven\nDe belasting op kapitaal in Nederland is internationaal gezien laag en daalt bovendien. Die trend willen we \nkeren. De lobby van met name grote bedrijven laat regeringen schijnbaar machteloos staan, terwijl bedrijven met \nbehulp van gewiekste constructies hun bedrijf in onderdelen opknippen (gegoochel met logo’s, waarde van een \ntechnologie en royalty’s) om deze in landen te vestigen met gunstige belastingregimes. Deze handelwijze voedt \nen versterkt het cynisme en wantrouwen onder veel burgers. Grote bedrijven zijn belangrijk, maar het fiscaal \nspijbelen door met name private equity, hedgefondsen en grenzeloze platforms moet stoppen. Dat vraagt zowel \nnationaal als internationaal grote inzet. Nederland stopt met internationaal de vertragende factor te zijn en \nbekeert zich van gidsland voor slimme belastingontwijking tot gidsland voor effectieve aanpak daarvan.",
    "party": "cu",
    "year": "2021",
    "index": 173,
    "type": "program"
  },
  {
    "text": "minder winstbelasting zijn gaan betalen, omdat de grondslag door allerlei regelingen steeds smaller werd. \nDe afgelopen kabinetsperiode zijn stappen gezet om de grondslag onder de winstbelasting te verbreden, \nwaardoor het statutaire tarief en het betaalde tarief dichter bij elkaar zijn komen te liggen. Dit wordt versterkt \ndoorgezet. Vreemd vermogen wordt nog minder fiscaal gestimuleerd, zodat de fiscale balans tussen \nondernemen met eigen en vreemd vermogen wordt hersteld. Resterende faciliteiten, bijvoorbeeld gericht op \nhet bevorderen van innovatie, worden op het peil van het voorstelde minimumniveau van de winstbelasting \ngebracht.\n•\n \n \nVerhoog bronheffing op royalty’s en rentes. \nDe royalty’s en rente stromen naar de laagbelastende landen. \nOm dit aan te pakken komt er, gerelateerd aan het gewenste minimumtarief, een bronheffing van 15% in plaats \nvan de huidige 9%.\n•\n \n \nPak belastingparadijzen aan.\n We willen dat belastingparadijzen vanuit de EU hard worden aangepakt, \nbijvoorbeeld doordat alle lidstaten afspreken geen belastingverdragen met deze landen te sluiten en hoge \nbronbelastingen te heffen voor betalingen (rente, dividend, royalty’s) aan deze landen. Dat betekent ook dat \neen aantal EU-lidstaten zelf het leven moet beteren, waaronder Nederland. \n•\n \n \nEen digitaks.\n We voeren een digitaks in, net als enkele andere EU-lidstaten hebben gedaan. Online \nplatforms gaan daardoor ook hun belastingbijdrage betalen.\n•\n \n \nWinst belasten waar de omzet zit.\n In plaats van winst heen en weer te schuiven over de aardbol, willen \nwe dat de winst voor een groter deel dan nu wordt belast op de plek waar consumenten en gebruikers de \nproducten en diensten afnemen. \n•\n \n \nMaak belastingrulings openbaar.\n We zijn voorstander van het zo veel mogelijk openbaar maken van rulings \nmet betrekking tot fiscale constructies.\n•\n \n \nAanpakken belastingontwijkende bedrijven via mededingingsrecht.\n Bedrijven die geen belasting \nbetalen, verstoren het marktevenwicht en hebben een onterecht concurrentievoordeel. Bedrijven die op \ngeconsolideerd niveau gedurende een aantal jaren niet het ‘fatsoenniveau’ van 15% winstbelasting betalen, \ndienen een sanctie opgelegd te kunnen krijgen. \n•\n \n \nAanvullende economische toets.\n Bij sterke afwijkingen van de winstbelastingafdracht ten opzichte van \nde economische werkelijkheid, krijgt de Belastingdienst het recht de aangifte te corrigeren met de evident \nontweken feitelijke winst die in ons land is gemaakt. \n•\n \n \nVerplicht per land rapporteren.\n We willen dat ‘country-by-country-reporting’ verplicht wordt, zodat aan \nde hand van het publieke jaarverslag kan worden beoordeeld of een bedrijf zijn ‘fair share’ aan belastingen \nbetaalt.\n•\n \n \nAfschrikwekkend fiscaal toezicht. \nEr komt veel beter fiscaal toezicht. Onder meer door het koppelen van \nbestanden, ook in EU-verband, waardoor actieve uitwisseling van informatie tussen landen mogelijk wordt. \nWe investeren Europa-breed in de opsporingscapaciteit van belastingdiensten en geven grote boetes bij \nontduiking. Het aandragen van datasets met informatie die tot het vaststellen van ontduiking leidt, wordt \nbeloond. Ook kunnen datasets worden aangekocht. Er komen tiplijnen, ook voor anonieme meldingen.",
    "party": "cu",
    "year": "2021",
    "index": 174,
    "type": "program"
  },
  {
    "text": "de verbeteringen die zijn doorgevoerd sinds de kredietcrisis positief hebben bijgedragen aan de stabiliteit van de \nfinanciële sector. De spanning tussen wie de risico’s neemt, wie de risico’s draagt en hoe daarop wordt toegezien, \nbestaat echter nog altijd. Door de aanhoudend lage rente, waardoor het verdienmodel van banken onder \ndruk staat, neemt de kans op het nemen van te hoge risico’s toe. Wil de financiële sector weer een toonbeeld \nvan degelijkheid worden, dan is het nodig dat evenwichtiger wordt omgegaan met risico’s, en dat variabele \nbeloningen - bonussen - blijvend effectief aan banden worden gelegd. Het stevig aanpakken en, beter nog, \nvoorkomen van witwasfraude en terrorismefinanciering horen daarbij.",
    "party": "cu",
    "year": "2021",
    "index": 175,
    "type": "program"
  },
  {
    "text": "•\n \n \nDe Volksbank wordt coöperatie. \nDe Volksbank, die nu nog in overheidshanden is, wordt zodra dat kan \nteruggeven aan het Nederlandse volk, als coöperatieve bank. Daarmee wordt een nieuwe standaard gezet \nvoor dienstbaar, maatschappelijk betrokken en service-gericht bankieren. \n•\n \n \nBetrouwbare banken, betere solvabiliteit. \nDe buffers van banken moeten verder omhoog. Naarmate een \nbank meer risico’s loopt, zal de solvabiliteitsnorm hoger moeten zijn.\n•\n \n \nBelasting op financiële transacties. \nMet transacties op financiële markten wordt buitensporig veel winst \ngemaakt, terwijl daar bijzonder weinig belasting over wordt betaald. Bovendien wordt er nauwelijks \nmaatschappelijke waarde toegevoegd, terwijl er wel veel schade kan worden aangericht in de reële \neconomie. Omdat financiële markten zich weinig van landsgrenzen aantrekken, is een internationale \nbelasting op financiële transacties nodig - de Tobintaks - die financiële speculatie via transacties in valuta, \neffecten, derivaten etc. tegengaat. Nederland sluit zich om te beginnen aan bij landen als Frankrijk en \nDuitsland, die een transactiebelasting hebben ingevoerd of gaan invoeren op aandelentransacties.\n•\n \n \nBehandel inkoop eigen aandelen als dividenduitkering.\n We willen dat de inkoop van eigen aandelen door \nde fiscus wordt behandeld als een vorm van dividenduitkering en dat op de inkoop van eigen aandelen \ndividendbelasting wordt ingehouden. Wel moet het mogelijk blijven voor bedrijven om zich goed te \nbeschermen tegen vijandelijke overnames.\n•\n \n \nKlimaatstresstest voor financiële instellingen. \nFinanciële instellingen, zoals banken, verzekeraars en \npensioenfondsen, worden verregaand verplicht hun beleggingsportfolio door te rekenen op klimaatimpact \nen gevoeligheid voor klimaatverandering. Ze komen samen met De Nederlandsche Bank met een zwarte lijst \nvan activiteiten die niet kunnen. \n•\n \n \nAanpak van witwasfraude en terrorismefinanciering.\n Het toezicht op integriteit moet steviger. Aangezien \nde problematiek grensoverschrijdend is, willen we een Europese autoriteit die toezicht gaat houden op \nverdachte geldstromen.\n•\n \n \nVerbied flitshandel. \nMet ‘high frequency trading’, het aankopen en verkopen van financiële producten in een \nfractie van een seconde, wordt elke dag vele miljoenen verdiend. Wij willen dit aan banden leggen en het \nliefst verbieden.",
    "party": "cu",
    "year": "2021",
    "index": 176,
    "type": "program"
  },
  {
    "text": "3.4   Strijd tegen armoede en schulden",
    "party": "cu",
    "year": "2021",
    "index": 177,
    "type": "program"
  },
  {
    "text": "coronacrisis heeft toegeslagen, zal dit percentage absoluut hoger zijn. Kortom, alle hens aan dek.",
    "party": "cu",
    "year": "2021",
    "index": 178,
    "type": "program"
  },
  {
    "text": "Wie schulden heeft, zakt al snel diep weg in het moeras. De gemiddelde schuld van iemand die aanklopt bij \nschuldhulpverlening is € 43.300. Dat is vaak vele malen hoger dan de oorspronkelijke schuld was. Dankzij \nde paragraaf die op aandringen van de ChristenUnie in het regeerakkoord is opgenomen, is er nu gelukkig \neen stevige schuldenaanpak. Maar er is meer nodig. Het is voor veel huishoudens in onze samenleving \nsteeds ingewikkelder om het huishoudboekje op orde te houden. Hierin spelen kredietverstrekkers, complexe \nregelingen en toeslagen, een flexibele arbeidsmarkt en (online) consumptiepatronen een grote rol. Er zijn \ngelukkig veel vrijwilligers actief als Schuldhulpmaatje. Zonder hun inzet zouden veel mensen de weg uit \nde schuldenberg niet kunnen vinden. Tegelijkertijd is de toenemende behoefte aan deze vrijwilligers een \nalarmsignaal. Het aantal professionals dat zich bezighoudt met schulden stijgt ook explosief. Er is inmiddels \nsprake van een complete schuldenindustrie waar zo’n € 11 miljard in omgaat. We moeten die beweging keren, \ndoor echt werk te maken van een eerlijke, begrijpelijk en effectieve aanpak om schulden te voorkomen en waar \nnodig weg te werken.",
    "party": "cu",
    "year": "2021",
    "index": 179,
    "type": "program"
  },
  {
    "text": "Voorkomen en oplossen van schulden \nHet is schandelijk dat er in Nederland steeds meer gezinnen en huishoudens met problematische schulden \nbijkomen. Veel van deze mensen hebben nauwelijks een buffer of kopen op krediet meer dan financieel \nverantwoord is. Ook levensomstandigheden kunnen ervoor zorgen dat mensen in armoede raken en schulden \nopbouwen. We willen we met een ambitieus schuldenbeleid blijven werken aan hulp voor deze mensen. Het \naantal problematische schulden moet radicaal omlaag, met meer maatregelen om schulden te voorkomen en \nde schuldenindustrie aan te pakken.",
    "party": "cu",
    "year": "2021",
    "index": 180,
    "type": "program"
  },
  {
    "text": "komt er een streng keurmerk voor beschermingsbewindvoerders en een maximale caseload.",
    "party": "cu",
    "year": "2021",
    "index": 181,
    "type": "program"
  },
  {
    "text": "Armoedebeleid en begeleiding bij financiële problemen\nMeer dan 600.000 mensen in Nederland leven in langdurige armoede. Een derde van deze mensen zijn \nwerkende mensen, maar ze verdienen onvoldoende om uit de armoede te komen. Zij vormen de categorie \n‘werkende armen’. Onder hen is veel verborgen armoede. Zij werken met een nulurencontract, als flexwerker \nof als zzp’er. Voor hen is, naast verbeteringen in het arbeidsrecht en een hoger loon, een goed functionerend \narmoedebeleid van belang. Als er schulden zijn, is het belangrijk om snel naar een schuldenvrije situatie toe te \nwerken. Het aantal kinderen dat in langdurige armoede opgroeit, moet stevig omlaag.",
    "party": "cu",
    "year": "2021",
    "index": 182,
    "type": "program"
  },
  {
    "text": "•\n \n \nGeen werkende armen meer. \nWe leggen flexwerk aan banden en verhogen het wettelijk minimumloon om \nte voorkomen dat mensen die werken niet rond kunnen komen. De bijstand en de AOW stijgen met deze \nverhoging mee.\n•\n \n \nGoed functionerend armoedebeleid. \nEr zijn landelijke fondsen tegen armoede en er zijn gemeentelijke \nvoorzieningen. Deze moeten goed op elkaar aansluiten en breed bekend zijn, bijvoorbeeld door initiatieven \nals de Voorzieningenwijzer Tegemoetkoming in natura. Zo weten mensen hoe ze hulp kunnen krijgen als een \nkind een fiets of laptop nodig heeft voor school. \n•\n \n \nHogere vermogensgrens bij kwijtscheldingen. \nHet aanleggen van een financiële buffer wordt niet langer \nafgestraft. Nu worden mensen in de bijstand die het lukt om te sparen voor bijvoorbeeld een begrafenis of \nvoor kinderen die op kamers gaan ‘gestraft’, doordat zij de kwijtschelding voor gemeentelijke en regionale \nbelastingen verliezen. We willen dat deze vermogensgrens gelijk wordt getrokken met de grens in de \nParticipatiewet.\n•\n \n \nBewaak het bestaansminimum. \nDe beslagvrije voet vormt het absolute bestaansminimum voor mensen. \nDeze mag dus niet worden aangetast\n•\n \n \nGeen huisuitzetting bij kinderen onder de twaalf. \nHuisuitzettingen bij gezinnen met kinderen onder de \ntwaalf jaar worden verboden. Dit geldt ook voor afsluiting van water, gas, elektra en wifi.\n•\n \n \nHulp voor zelfstandige ondernemers. \nWe helpen zelfstandigen hun onderneming voort te zetten door het \nBesluit bijstandsverlening zelfstandigen (Bbz) aan te passen, zodat gemeenten ook ondernemers met een \nwerkende partner kunnen helpen met een krediet. We willen de rente op Bbz-kredieten verlagen van 8% naar \n3%. Dit zou ook het maximale rentepercentage moeten zijn dat gemeentelijke kredietbanken hanteren. Die \nhanteren soms woekerrentes tot wel 14%.",
    "party": "cu",
    "year": "2021",
    "index": 183,
    "type": "program"
  },
  {
    "text": "3.5   Voor een land waar het goed wonen is",
    "party": "cu",
    "year": "2021",
    "index": 184,
    "type": "program"
  },
  {
    "text": "in de nasleep van de kredietcrisis, toen de (sociale) woningbouwproductie geheel instortte.",
    "party": "cu",
    "year": "2021",
    "index": 185,
    "type": "program"
  },
  {
    "text": "Onder de streep heeft de overheid het niet best gedaan op het gebied van wonen. De afgelopen tien jaar \nis het aantal daklozen verdubbeld. De (betaalbare) woningbouwproductie is structureel te laag geweest, \nwaardoor we in een situatie van woningnood zijn beland. De segregatie tussen ‘arme’ en ‘rijke’ woonwijken is \ntoegenomen. Particuliere beleggers hebben in de steden veel koopwoningen opgekocht om deze vervolgens, \nal dan niet verkamerd, duur te verhuren. En last but not least: de betaalbaarheid van woningen, vooral voor \nstarters in de vrije huursector, is flink achteruitgegaan, doordat de huren in de vrije sector veel sneller zijn \ngestegen dan de inkomens. Het is geen zeldzaamheid dat jonge mensen meer dan de helft van hun inkomen \nkwijt zijn aan woonlasten. Aan het kopen van een woning komen veel jongeren sowieso niet meer toe. \nZelfs niet als ze een vast contract hebben. Betaalbare koopwoningen zijn er bijna niet meer, zeker niet voor \nalleenstaanden of eenverdieners.",
    "party": "cu",
    "year": "2021",
    "index": 186,
    "type": "program"
  },
  {
    "text": "Goed wonen is in ons land voor velen niet meer vanzelfsprekend. Het verschil tussen mensen die een woning \nbezitten en mensen die een woning zoeken is veel te groot geworden. Dat is onacceptabel. Wij willen dat \ner wissels worden omgezet in het woonbeleid. Wonen gaat namelijk over zoveel meer dan stenen stapelen. \nWonen gaat over samenleven, over samenhang, over gemeenschappen in een straat, buurt, wijk of dorp. \nWillen we naar een gezonde woningmarkt, dan moeten we nu kiezen voor beter woningmarktbeleid, \nof beter gezegd: voor beter volkshuisvestingsbeleid. Daarom draaien we slechte maatregelen, zoals de \nverhuurderheffing, terug. Goede maatregelen, zoals het stimuleren van de bouw van woningen, en het \nafbouwen van de hypotheekrenteaftrek, zetten we door. Wij knokken voor de kansen van starters en jonge \ngezinnen, voor waardig wonen voor ouderen, voor betaalbaar en duurzaam wonen voor iedereen.",
    "party": "cu",
    "year": "2021",
    "index": 187,
    "type": "program"
  },
  {
    "text": "Beschikbare woningen\nBouwen, bouwen, bouwen is al jaren het mantra. Dat is dan ook het allerbelangrijkste middel om het grote \nwoningtekort van nu 331.000 woningen in te lopen, en daarbovenop de 700.000 woningen te bouwen die de \nkomende tien jaar extra nodig zijn. We willen dat er nu daadwerkelijk grote stappen worden gezet.",
    "party": "cu",
    "year": "2021",
    "index": 188,
    "type": "program"
  },
  {
    "text": "Betaalbare woningen\nWonen is voor woningeigenaren die al decennia een huis bezitten meestal goed betaalbaar, voor jongeren en \nhuurders in de vrije sector is betaalbaar wonen een heel ander verhaal. Daar maken we ons grote zorgen over. \nHet huidige woonbeleid zit vol met foute financiële prikkels. We willen een fair, rechtvaardig woonbeleid. Daar \nzijn grote (fiscale) veranderingen voor nodig.",
    "party": "cu",
    "year": "2021",
    "index": 189,
    "type": "program"
  },
  {
    "text": "doorgezet. Met de opbrengst wordt de inkomstenbelasting voor iedereen verlaagd. De hypotheekrenteaftrek \nwordt in een periode van tien jaar afgeschaft. De eigen woning wordt fiscaal geleidelijk verplaatst van box \n1 (arbeidsinkomen) naar box 3 (vermogen). In box 3 wordt de vermogensvrijstelling fors verhoogd naar \n€ 250.000 voor een alleenstaande en € 375.000 voor een stel, zodat huishoudens met een gemiddelde \nwoningwaarde en een doorsnee hoeveelheid spaargeld geen belasting over hun huis en spaargeld hoeven \nte betalen. Hierdoor hoeven negen op de tien woningbezitters geen belasting betalen in box 3. Bovendien is \nde aflossingseis voor hypotheken in box 3 minder streng dan in box 1, wat liquiditeitsproblemen onder vooral \nouderen voorkomt.\n•\n \n \nGeen overdrachtsbelasting, niet meer leenruimte. \nDe overdrachtsbelasting wordt afgeschaft voor alle \neigenaar-bewoners; niet voor beleggers. Dit maakt het kopen van een huis aantrekkelijker en bevordert \nde doorstroming. De leenruimte om woningen te financieren mag niet toenemen, want daardoor stijgen \nde huizenprijzen en wordt de kans op een betaalbaar huis voor starters nog kleiner. Huizenprijzen stijgen \nnamelijk niet primair omdat er te weinig woningen zijn, maar omdat de financieringsruimte groter wordt, \nzoals ook De Nederlandsche Bank heeft vastgesteld. Bovendien zijn de private schulden in Nederland al erg \nhoog. De verruiming van de leennorm voor tweeverdieners moet daarom van tafel. Deze vergroot ook nog \neens de kloof met alleenstaanden en alleenverdieners op de woningmarkt. Ook is het tijd om de tijdelijke \nschenkingsvrijstelling te schrappen. Buy-to-let hypotheken leggen we aan banden. En het is verstandig de \nloan-to-value geleidelijk te verlagen. \n•\n \n \nBouwsparen voor starters.\n We vergroten de kansen voor starters, niet alleen door hen betere toegang \nte geven tot sociale huurwoningen en door duizenden woningen voor hen te bouwen, maar ook door \nvergelijkbaar met de spaarloonregeling van weleer fiscaal gunstig bouwsparen mogelijk te maken.",
    "party": "cu",
    "year": "2021",
    "index": 190,
    "type": "program"
  },
  {
    "text": "Duurzame woningen en andere gebouwen\nVerduurzaming van de woningvoorraad is een immense opgave en vooral ook een zaak van lange adem. In \nhoofdstuk 4 gaan we uitgebreid in op onze inzet bij de energietransitie, inclusief het belang van isolatie van \nwoningen. Die transitie raakt alle terreinen van onze economie en samenleving, niet in het minst de gebouwde \nomgeving.",
    "party": "cu",
    "year": "2021",
    "index": 191,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 4  Leven op een groene en  \nschone aarde",
    "party": "cu",
    "year": "2021",
    "index": 192,
    "type": "program"
  },
  {
    "text": "M\nensen zijn onderdeel van een prachtige schepping. We laden ons op in mooie landschappen en genieten \nvan de wonderlijke schoonheid van bloemen, bomen, insecten en andere dieren. Soms dreigen we te \nvergeten hoe afhankelijk we ervan zijn. Onze complexe technologische en economische systemen ontnemen \nons soms het zicht op de realiteit dat we leven van wat de natuur ons geeft: voedsel, water, grondstoffen, \nenergiebronnen en de mogelijkheid om te ontspannen. Onze opdracht is om als rentmeesters de rijkdom die \nde aarde biedt te gebruiken voor een goed leven, maar binnen de grenzen van onze planeet, zodat ook onze \nkinderen zich kunnen blijven verwonderen over de prachtige diversiteit van Gods schepping. Deze opdracht om \nde aarde te beheren, verbindt het lot van mensen wereldwijd. Of mensen buren van elkaar zijn of aan de andere \nkant van de aarde wonen, en ook als het om toekomstige generaties gaat: met ons handelen hebben we impact \nop elkaars leven. Wij zijn verantwoordelijk voor de gevolgen van ons handelen voor het leven van ander. Voor de \nChristenUnie is ecologische en sociale rechtvaardigheid de norm voor het beleid.",
    "party": "cu",
    "year": "2021",
    "index": 193,
    "type": "program"
  },
  {
    "text": "In onze huidige manier van consumeren en produceren is rechtvaardigheid helaas ver te zoeken. Wij zijn zo \nongeveer de eerste generatie die de gevolgen van klimaatverandering en het verlies aan biodiversiteit kan \nzien en misschien wel de laatste die er nog iets aan kan doen om de schade te beperken. Onze onbegrensde \nverslaving aan groei en spullen trekt een enorme wissel op de leefbaarheid en vitaliteit van de aarde. Door \nde klimaatverandering breken ijsvlakten, smelten gletsjers en staan poolcirkels in brand. De zeespiegel \nstijgt en bedreigt op de lange termijn onze en andere delta’s. Tekorten aan land en water brengen grote \nvluchtelingenstromen op gang. De biodiversiteit neemt schrikbarend af. De stikstofcrisis in ons land maakt \nduidelijk dat niet alles kan. Onze consumptie heeft direct gevolgen voor de allerarmsten van deze wereld. \nDe coronacrisis heeft de onderlinge afhankelijkheden eens te meer duidelijk gemaakt. Het wegvallen van de \nconsumptie, hoe pijnlijk ook voor de directbetrokkenen, had meteen een positief effect op luchtkwaliteit en \nvervuiling wereldwijd en menigeen ervoer de schoonheid van verkeerloze stilte.",
    "party": "cu",
    "year": "2021",
    "index": 194,
    "type": "program"
  },
  {
    "text": "4.1   Ruimte maken voor het goede leven",
    "party": "cu",
    "year": "2021",
    "index": 195,
    "type": "program"
  },
  {
    "text": "Nederland is een prachtig land. Dat hebben veel mensen die hun vakantie het afgelopen jaar vanwege \ncorona in eigen land doorbrachten, (her)ontdekt. We zijn er goed in geslaagd om in ons land, wonen, werken, \nlandbouw en natuur naast elkaar te ordenen. Maar we staan nu voor nieuwe grote keuzes in onze ruimtelijke \nordening. De komende jaren worden belangrijke beslissingen genomen over de toekomstige inrichting van \nons land. We moeten ruimte maken voor betaalbare woningen, goed en duurzaam vervoer, een groene \nenergievoorziening, duurzame maakindustrie en gezonde natuur. De ChristenUnie wil dat we met al deze \nkeuzes stappen zetten richting een toekomstbestendige en klimaatneutrale samenleving. De Rijksoverheid moet \nde samenhang in de ruimtelijke ordening van ons land bewaken, zodat nationale doelstellingen een goede \nplek krijgen en door decentrale overheden kunnen worden waargemaakt. De concrete keuzes worden zoveel \nmogelijk op lokaal niveau en samen met mensen gemaakt. Dat vraagt om een sterk lokaal bestuur dat lef \ntoont, verantwoordelijkheid neemt en voldoende middelen heeft om de goede keuzes te maken. Maar ook om \nmeer directe zeggenschap voor burgers over hun eigen omgeving. Marktpartijen dragen bij door innovatie en \ncreativiteit bij aan de opgaven, maar ook dat kan niet zonder een krachtig sturende overheid op alle niveaus. \nDe overheid moet het roer in handen nemen om de grote transities op het gebied van klimaatverandering, \ngrondstoffen en natuur vorm te geven. Op die manier willen we samen werken aan een mooi Nederland, waar \nwe graag wonen en werken, met meer ruimte voor natuur.",
    "party": "cu",
    "year": "2021",
    "index": 196,
    "type": "program"
  },
  {
    "text": "Beter ruimtelijk beleid\nDe grote veranderingen die qua ruimtelijke ordening op ons afkomen zijn nog sterker dan voorheen met elkaar \nverbonden. Het gaat om keuzes op het gebied van woningbouw, mobiliteit en energie, die een coördinerende rol \nvan de Rijksoverheid vereisen. Daarom stellen we voor om op rijksniveau de grote ruimtelijke vraagstukken samen \nte brengen en op een centrale plek duidelijke, richtinggevende keuzes te maken. Inzetten op het onderhouden, \nniet op het uitbreiden van het wegennet. Investeren in goed openbaar vervoer. Een landbouwsector die in balans \nis met de natuurlijke omgeving. Ruim baan voor decentrale energiesystemen, waarbij burgers, bijvoorbeeld \ngeorganiseerd in energiecoöperaties, de ruimte krijgen en de overheid duidelijk regie voert. De rijksoverheid \nmaakt richtinggevende keuzes en zorgt voor de juiste randvoorwaarden (middelen en capaciteit) waarbinnen \ndecentrale overheden lokaal kunnen handelen, in lijn met de Omgevingswet. Op deze manier vinden we \neen goede balans in ruimte voor natuur, recreatie, wonen, verkeer, werken en landbouw, waardoor lokaal en \nregionaal draagvlak en maatschappelijke acceptatie ontstaat.",
    "party": "cu",
    "year": "2021",
    "index": 197,
    "type": "program"
  },
  {
    "text": "Investeren in natuur\nVeel mensen hebben de coronatijd thuis doorgebracht, en daardoor juist de drang gevoeld om de natuur in te \ngaan. We waarderen natuur en groen dichtbij nog meer dan voorheen. Zoals Martine Vonk al schreef: “Laat de \nnatuur niet iets zijn waar je met de auto naartoe moet rijden, haal haar dicht bij huis”. Natuur heeft intrinsieke \nwaarde als deel van Gods schepping en is noodzakelijk voor ons welbevinden. Natuur is een belangrijke drager \nvan en een ordenend principe voor de ruimtelijke inrichting. Daarom willen we investeren in meer natuur en die \nnatuur ook beter beschermen. Het is belangrijk dat er zorgvuldige regels zijn die de natuur beschermen met \nconcrete, meetbare en toetsbare doelstellingen en maatregelen. We zien dat milieuvervuiling de natuur aantast \nen dat de biodiversiteit (soortenrijkdom) onder druk staat. Recente onderzoeken maken bijvoorbeeld duidelijk dat \nhet aantal bijen en andere insecten sterk achteruit is gegaan, terwijl die van levensbelang zijn voor de bestuiving \nvan gewassen, plaagbestrijding en het opruimen van organisch afval en een bron van voedsel zijn voor een \nveelheid aan andere soorten. Omdat de natuur niet voor zichzelf kan spreken, komen wij voor haar op. Dat is niet \naltijd makkelijk, omdat economische belangen al snel voorrang krijgen, maar wel nodig. We accepteren niet dat \nafspraken over natuur berusten op resultaten die worden ‘geleend uit de toekomst’, zoals bij de Programmatische \nAanpak Stikstof (PAS) en ander beleid gebeurde. We bieden ruimte aan particulier initiatief voor een groenere \nomgeving die door mensen zelf wordt beheerd. Er is goed natuurbeleid nodig waarbij we werken aan vier grote \nuitdagingen: versnippering, verzuring, vermesting en verdroging. Het doel is om de afname van biodiversiteit en \nnatuurrijkdom te stoppen en te bouwen aan een robuust netwerk van Nederlandse natuurgebieden en Nationale \nParken.",
    "party": "cu",
    "year": "2021",
    "index": 198,
    "type": "program"
  },
  {
    "text": "bomen. We zetten in op herstel van houtwallen, singels en hagen (met goede vergoeding voor de boer), en \nvoor meer bomen op bedrijventerreinen. Ook leggen we meer moerassen en kwelders aan. \n•\n \n \nKostendekkende beheervergoeding natuur. \nWe zetten in op goed beheer van bestaande natuurgebieden \ndoor hier via de provincies goede vergoedingen tegenover te stellen. Boeren en natuurorganisaties worden \nbeloond voor het onderhoud van landschapselementen en het beheer van soorten. \n•\n \n \nVerpachten overheidsgrond. \nOverheidsgrond wordt alleen nog verpacht onder strikte \nduurzaamheidsvoorwaarden gericht op behoud of versterking van de biodiversiteit.\n•\n \n \nAandacht voor landschap en cultuurhistorie.\n Het behoud van cultuurhistorische en landschapselementen \nmoet een sterker onderdeel worden van het Europese gemeenschappelijke landbouwbeleid (GLB), zodat het \nloont voor boeren om zich hiervoor in te zetten.\n•\n \n \nGroene boa’s in buitengebied.\n In het buitengebied is er sprake van toenemende criminaliteit, zoals \nafvaldumping en met name drugsafval. Er komt geld voor meer groene boa’s in het buitengebied en een \nhogere vergoeding voor taken die normaal niet tot hun werkzaamheden behoren.  \n•\n \n \nBescherming Waddengebied.\n Het Waddengebied is UNESCO-werelderfgoed. Economische activiteiten, \nzoals zout- en gaswinning, staan op gespannen voet met de bescherming van het gebied. De \nvergunningverlening voor gaswinning bij Holwerd wordt daarom stopgezet. Het project Holwerd aan zee \nwordt gesteund.",
    "party": "cu",
    "year": "2021",
    "index": 199,
    "type": "program"
  },
  {
    "text": "Aanpassen aan klimaatverandering\nNaast het aanpakken van klimaatverandering moeten we ons ook aanpassen aan klimaatverandering en \nweersextremen. De kans op extreme neerslag en langdurige droogte neemt toe, dat hebben we de afgelopen \njaren aan den lijve ondervonden. Beken en vennen vallen droog, de drinkwatervoorziening staat onder druk, \nbomen sterven af en gewassen verdorren op het land. De ChristenUnie wil inzetten op ‘vasthouden, bergen en \nafvoeren’. Vasthouden staat niet voor niets vooraan. Om regenwater vast te houden, zijn ingrijpende maatregelen \nnodig in het watersysteem. Bijkomende factoren zijn de stijging van de gemiddelde temperatuur, de stijging \nvan de zeespiegel en de daling van de bodem. Het gevolg is dat we vaker weersextremen krijgen, en daardoor \nwateroverlast, droogte en hittestress. Daarom is het essentieel dat we in de Nederlandse ruimtelijke ontwikkeling \ntoekomstbestendig denken, bouwen en handelen en het waterbeheer verbeteren. De ChristenUnie blijft daarom \nmet het Deltafonds investeren in het Deltaprogramma ten behoeve van waterveiligheid, klimaatadaptatie en \nzoetwatervoorziening, op de korte en lange termijn.",
    "party": "cu",
    "year": "2021",
    "index": 200,
    "type": "program"
  },
  {
    "text": "•\n \n \nDeltaplan Agrarisch Waterbeheer.\n De voortgang van de maatregelen in het Deltaplan Agrarisch \nWaterbeheer zoals geformuleerd door LTO, waterschappen en provincies, wordt nauwlettend gemonitord. Bij \nonvoldoende resultaat komt er landelijke wetgeving. \n•\n \n \nAanpak schadelijke stoffen. \nPFAS-verbindingen en andere zeer zorgwekkende stoffen worden bij de bron \naangepakt om te voorkomen dat deze langdurig problemen veroorzaken in ons watersysteem. Er moet een \nEuropees verbod komen op deze schadelijke stoffen. \n•\n \n \nVitale infrastructuur toekomstbestendig maken.\n De vitale infrastructuur van energie- en ICT-netwerken, \nwegen, bruggen en sluizen, is kwetsbaar voor klimaatverandering. Uitval kan tot maatschappelijke \nontwrichting leiden. Met extra inzet en middelen wordt de vitale infrastructuur toekomstbestendig gemaakt.\n•\n \n \nToekomstbestendig bouwen.\n De ruimtelijke kaders, (bouw-)regelgeving en het watertoetsproces worden \nversterkt, zodat woningen klimaatbestendig en waterrobuust worden gebouwd op de, vanuit water en \nbodem gezien, juiste locaties. Decentrale overheden worden door de Rijksoverheid ondersteund om de al \nbestaande mogelijkheden om toekomstbestendig te bouwen beter te gebruiken. \n•\n \n \nBetere aanpak verzilting.\n We onderzoeken en stimuleren de mogelijkheden voor de ontwikkeling van \nlandbouw op nattere en verzilte gebieden.",
    "party": "cu",
    "year": "2021",
    "index": 201,
    "type": "program"
  },
  {
    "text": "4.2   Klimaatneutraal en circulair Nederland",
    "party": "cu",
    "year": "2021",
    "index": 202,
    "type": "program"
  },
  {
    "text": "De gevolgen van klimaatverandering beginnen ook in Nederland merkbaar te worden. De zomers worden droger, \nstrenge winters worden steeds zeldzamer. Klimaatverandering is een wereldwijd vraagstuk dat een internationale \naanpak vraagt. De ChristenUnie wil daarom dat Nederland zich in Europees en internationaal verband inzet \nvoor goede, bindende afspraken om klimaatverandering tegen te gaan. In eigen land zetten we ons in voor een \nvoortvarende uitvoering van het Klimaatakkoord (2019). Iedere Nederlander kan daaraan bijdragen: isoleer je \nhuis, ga dichterbij op vakantie, eet meer lokaal en plantaardig voedsel, investeer in zonnepanelen, laat kapotte \nschoenen repareren en koop minder spullen. De Rijksoverheid blijft mensen stimuleren om gezamenlijk en ieder \nvoor zich de verantwoordelijkheid te nemen voor stappen die iedereen kan zetten om klimaatverandering tegen \nte gaan. Daar hoort wel een eerlijk verhaal bij. Sommige stappen zullen geld kosten, maar niets doen is op de \nlange termijn kostbaarder. De ChristenUnie wil zorgdragen voor goede ondersteuning in wat mensen zelf kunnen \ndoen en zorgen voor een evenwichtige lastenverdeling, zodat we de overstap naar klimaatneutraal leven echt \nmet z’n allen kunnen maken. Het verantwoord omgaan met grondstoffen is voor de ChristenUnie een belangrijk \nonderdeel van de oplossing van het klimaatprobleem en heeft daarnaast ook intrinsieke waarde. We streven \nnaar een circulaire economie met zo weinig mogelijk afval, omdat we alleen dan het gebruik van natuurlijke \ngrondstoffen kunnen blijven volhouden. Investeringen in de transitie naar een klimaatneutraal en circulair land \ndragen bij aan een groen herstel van de Nederlands economie en maakt Nederland klaar voor de toekomst.",
    "party": "cu",
    "year": "2021",
    "index": 203,
    "type": "program"
  },
  {
    "text": "•\n \n \nDoorgaan met subsidies voor duurzame energie. \nDe stimuleringsregeling duurzame energie en CO2-\nreductie (SDE++) wordt ook na 2025 als breed instrument voor CO2-reductie ingezet. CO2-beprijzing maakt \nde noodzaak voor exploitatiesubsidies kleiner, maar vooralsnog niet overbodig. Projecten die vertraagd van \nstart gaan, bijvoorbeeld door de beperkte capaciteit van het elektriciteitsnet, houden recht op de volledige \nsubsidieperiode. Onbenut budget blijft beschikbaar. \n•\n \n \nHoogwaardig gebruik van biomassa.\n Bij het gebruik van biomassa moeten beschikbaarheid, optimaal \nen efficiënt gebruik (cascadering) en daadwerkelijke klimaatwinst leidend zijn. Daarbij wordt rekening \ngehouden met effecten op bijvoorbeeld biodiversiteit en voedselvoorziening. De inzet van biomassa is gericht \nop de meest hoogwaardige toepassing. Voor wat betreft energietoepassingen wordt voorrang gegeven aan \nsectoren waarvoor geen of minder alternatieven beschikbaar zijn, zoals de luchtvaart. Het direct verbranden \nvan biomassa, anders dan reststromen, is geen hoogwaardig gebruik van biomassa en wordt daarom niet \nmeer gestimuleerd en op den duur verboden. \n•\n \n \nPermanente campagne rond Klimaatakkoord. \nEr komt een permanente nationale campagne rondom \nhet Klimaatakkoord, gericht op de noodzaak tot handelen en op de kansen voor een betere toekomst en \nleefomgeving. Mensen worden meegenomen in het eerlijke verhaal dat over klimaat verteld moet worden, en \nondersteund bij de concrete maatregelen die ze zelf kunnen nemen. De permanente campagne wordt geleid \ndoor een nieuw nationaal platform. Daarbij worden ook diverse lokale energienetwerken en coöperaties \ningezet, omdat die het best in staat zijn de boodschap dicht bij mensen te brengen.",
    "party": "cu",
    "year": "2021",
    "index": 204,
    "type": "program"
  },
  {
    "text": "Een circulaire economie\nDe voorraad grondstoffen die de aarde kan leveren, is eindig. Het lineaire model van steeds weer nieuwe \nmaterialen gebruiken en oude materialen als afval afdanken is niet houdbaar. We willen toewerken naar een \ncirculaire economie, waarin minder materiaal wordt gebruikt en producten en materialen na gebruik door \nhergebruik en recycling een hoogwaardige toepassing krijgen.",
    "party": "cu",
    "year": "2021",
    "index": 205,
    "type": "program"
  },
  {
    "text": "•\n \n \nVerbod op niet of slecht recyclebare goederen. \nErvaringen met het gericht verbieden van het gebruik (en \ndaarmee de productie) van producten met aantoonbaar grote milieu-impact (gloeilampen, plastic tasjes) \nzijn positief. Dit wordt uitgebreid met een aantal niet of heel slecht recyclebare goederen waarvoor een \nrecyclebaar alternatief bestaat, zoals de chipszak. \n•\n \n \nHergebruik van textiel en meubels.\n Er komt een financiële regeling voor bedrijven die verantwoordelijkheid \nnemen voor het hergebruik of de hoogwaardige verwerking van gebruikte consumptiegoederen als textiel en \nmeubels.\n•\n \n \nHardere afspraken over circulaire economie. \nEr komen scherpe, concrete doelstellingen voor de circulaire \neconomie voor verschillende sectoren en materiaalsoorten. De huidige doelstellingen voor vermindering van \nprimair materiaalgebruik geven te weinig houvast. \n•\n \n \nMaterialenpaspoort. \nEr komt een materialenpaspoort voor de bouw en infrasector om circulair gebruik \nvan materiaal te stimuleren. De overheid houdt de regie over het platform, met aandacht voor de \nuitvoerbaarheid en voor de vertrouwelijkheid van bepaalde data.",
    "party": "cu",
    "year": "2021",
    "index": 206,
    "type": "program"
  },
  {
    "text": "Betaalbare en klimaatvriendelijke energie en warmte\nWe hebben jarenlang de vruchten geplukt van onze centrale energievoorziening, gebaseerd op elektriciteit en \nwarmte uit kolen en aardgas. Dat systeem is niet langer houdbaar. Het gebruik van fossiele brandstoffen is de \ngrootste oorzaak van klimaatverandering wereldwijd. De gevolgen van de gaswinning in Groningen hebben \ndaarnaast pijnlijk duidelijk gemaakt dat we ook in Nederland roofbouw op de aarde hebben gepleegd. Het kan \nook anders. We willen toe naar een lokaal vormgegeven energiesysteem van volledig hernieuwbare energie, \nbijvoorbeeld in de vorm van zonnepanelen en warmtepompen. We krijgen allemaal met deze veranderingen \nte maken. We hebben alle opties voor lokale energieopwekking nodig. De Rijksoverheid neemt de regie in de \nenergietransitie, om ervoor te zorgen dat het doel wordt gehaald: een volledig duurzaam energiesysteem. En ook \nom ervoor te zorgen dat het doel haalbaar en betaalbaar is en iedereen de overstap mee kan maken.",
    "party": "cu",
    "year": "2021",
    "index": 207,
    "type": "program"
  },
  {
    "text": "‘ Als je nu al vindt dat \nde energietransitie te \nsnel gaat, dan zou je je \nmoeten verdiepen in wat \ner allemaal aan de hand \nis in de wereld. Het lijkt \nwel of we als mensheid \nzijn blijven steken in \nde primitieve fase van \njagers en verzamelaars. \nWe halen dingen uit de \nnatuur, steken die in de \nfik, zodat we in warme \nhuizen kunnen wonen. \nWe noemen ons modern, \nmaar over een paar \neeuwen gaan er mensen \nterugkijken op die rare \nmensen, die al wisten \ndat het anders moest, \nmaar dat blijkbaar niet \nkonden doen.’",
    "party": "cu",
    "year": "2021",
    "index": 208,
    "type": "program"
  },
  {
    "text": "zee, in lijn met de 49 TWh doelstelling in het Klimaatakkoord, maar wel met als inzet dat de ruimte dubbel \nkan worden gebruikt, bijvoorbeeld door vissers en voor zeewierteelt. We onderzoeken hoe wind op zee een \nrol kan spelen in de energieopslag, bijvoorbeeld door conversie naar groene waterstof. \n•\n \n \nInvesteren in warmtenetten.\n De ChristenUnie wil de potentie van geo- en aquathermie benutten. Lage \nen midden-temperatuur warmtenetten hebben meerwaarde voor de verwarming van woonwijken. De \nontwikkeling van warmtenetten vraagt echter duidelijke afspraken over de rol van betrokken publieke en \nprivate partijen, over een (gelijk) speelveld voor warmteleveranciers en transparantie. We willen ruimte \nvoor publieke investeringen in warmtenetten en zien een belangrijke rol voor de publieke netwerkbedrijven. \nOok willen we ruimte voor participatie vanuit de buurt en voor coöperatieve modellen van warmtenetten. \nConsumentenbescherming en keuzevrijheid staan hierbij hoog in ons vaandel.\n•\n \n \nElektriciteit en groene waterstof. \nWe zetten in op industriële elektrificatie en groene waterstof voor hoge \ntemperatuur warmte. Er komt een routekaart naar grootschalige elektrificatie van de Nederlandse industrie, \nwaarbij we de balans zoeken tussen grootschalige opwek van duurzame elektriciteit en de energievraag van \nde grote industriële clusters. \n•\n \n \nEerlijker energiebelasting. \nDe energiebelasting is oneerlijk verdeeld over verschillende verbruikers en kent \ngeen directe CO2-component. We zetten in op een structurele hervorming met een minder degressieve opzet \nen daarmee een hogere belasting voor grootverbruikers. Daarnaast wordt er een expliciete CO2-component \ngeïntroduceerd. Dubbele belasting voor energieopslag moet worden voorkomen. \n•\n \n \nGeen nieuwe kerncentrales.\n De kerncentrale in Borssele kan, mits veilig en verantwoord, langer openblijven \nom een bijdrage te leveren aan een stabiel elektriciteitssysteem tijdens de transitie. Vanwege het \nafvalprobleem (wat kernenergie per definitie een niet-duurzame optie maakt) en de zorg rond veiligheid \nkiezen wij ervoor de energietransitie in Nederland vorm te geven zonder exploitatie- of andersoortige \nsubsidies op nieuwe kerncentrales. \n•\n \n \nGebruik gasinfrastructuur voor hernieuwbare gassen. \nWe bouwen de winning van Gronings gas af. We \nonderzoeken hoe de nog goede bestaande infrastructuur gebruikt kan worden voor het transport van \nhernieuwbare gassen. \n•\n \n \nNationale regie op energieopslag.\n Met een toenemend aandeel duurzame energie is regie nodig op de \nbenodigde opslagcapaciteit in een stabiel elektriciteitssysteem. Onderdeel hiervan is de koppeling van \ngrootschalige hernieuwbare opwek aan de grootschalige industriële energievraag. Daarnaast moeten vraag \nen aanbod goed op elkaar worden afgestemd, bijvoorbeeld door de inzet van slimme apparaten en het \nelektrische wagenpark.\n•\n \n \nDuurzame energie op rijksgronden.\n De overheid geeft het voorbeeld door vol in te zetten op de opwek \nvan duurzame energie op rijksgronden. Naast wind en zon denken we ook aan warmte, bijvoorbeeld \naquathermie. De projecten op rijksgronden worden waar mogelijk toegewezen aan lokale energie-\ncoöperaties. De Rijksoverheid kan onder voorwaarden ook energie leveren aan derden, als gronden niet, \nzoals de voorkeur heeft, in gebruik door derden gegeven kunnen worden.",
    "party": "cu",
    "year": "2021",
    "index": 209,
    "type": "program"
  },
  {
    "text": "de Mijnen spreekt van maatschappelijke ontwrichting in Groningen vanwege de gaswinning. Veel Groningers \nervaren dat er een verschil is tussen het beleid en de praktijk. De tijd die verstrijkt tussen inspectie en versterking \nduurt soms vele jaren en gedane beloftes en gewekte verwachtingen worden niet altijd nagekomen. Dit \nis onacceptabel en moet beter. Het recente bestuursakkoord (2020) met een pakket van € 1,5 miljard aan \nmaatregelen kan niet alle leed wegnemen, maar geeft goede hoop op nieuw perspectief zodat Groningers weer \nkunnen bouwen aan hun toekomst. Inzet van het Rijk is blijvend nodig tot alle woningen veilig zijn.",
    "party": "cu",
    "year": "2021",
    "index": 210,
    "type": "program"
  },
  {
    "text": "•\n \n \nLeren van Groningen: veiligheid eerst. \nVeiligheid moet altijd voorop staan bij het toestaan van mijnbouw. Dit \nvraagt meer onderzoek naar de gevolgen van zoutwinning en andere vormen van (gestapelde) mijnbouw, \nvoordat er vergunningen kunnen worden verleend voor het gebruik van leeggekomen cavernes/holtes voor \nopslag van waterstof, perslucht of CO2. \n•\n \n \nRuimhartige compensatie en adequate schadeafhandeling. \nMijnbouwschade wordt in heel Nederland \nna een onafhankelijke schadebeoordeling adequaat vergoed, dus ook in Drenthe, Fryslân, Overijssel en \nLimburg. De schadeafhandeling verdient verdere verbetering en vraagt goede naleving van de afspraken. \nHet wettelijk bewijsvermoeden (het vermoeden dat een schade is veroorzaakt door aanleg of exploitatie van \nmijnbouw) wordt gehandhaafd en wordt ook van toepassing voor bewoners in gebieden met gestapelde \nmijnbouw (meerdere mijnbouwactiviteiten). Bewoners krijgen duidelijkheid over de termijn en de waarden \nvan de Nederlandse Praktijk Richtlijn (NPR-waarden) op basis waarvan de versterking van woningen wordt \nuitgevoerd. \n•\n \n \nOngewenste ongelijkheid. \nDoor verschillende regelingen en procedures bestaat er onwenselijke \nongelijkheid tussen bewoners en tussen wijken, gebieden en gemeenten in het aardbevingsgebied, die in een \nvergelijkbare situatie zitten. Er moeten eensluidende regelingen en procedures komen. \n•\n \n \nOog voor gevolgen onzekerheid.\n Inwoners van het Groningse aardbevingsgebied verkeren vanwege lange \nprocedures en steeds veranderende regelgeving in grote onzekerheid. Daar moet oog voor zijn. Steeds meer \nmensen kampen met gezondheidsproblemen en psychische klachten. Daar komt de huidige onzekerheid \nvanwege corona nog overheen. Er komt daarom structureel geld beschikbaar voor geestelijke verzorging in \nhet aardbevingsgebied.\n•\n \n \nBehoud van erfgoed.\n Voor woningeigenaren is het vaak aantrekkelijk om te kiezen voor sloop en nieuwbouw \nin plaats van verbouw. Erfgoed moet behouden blijven voor de toekomst. Dat geldt ook eeuwenoude kerken \nen borgen die schade hebben geleden onder de gaswinning. In het hele aardbevingsgebied komen gelden \nbeschikbaar om monumenten en oude dorpsaanzichten te behouden.",
    "party": "cu",
    "year": "2021",
    "index": 211,
    "type": "program"
  },
  {
    "text": "Duurzame mobiliteit \nWij willen meer duurzame mobiliteit. Voor elke reisafstand moet het duurzaamste alternatief ook het \naantrekkelijkst zijn. Voor korte afstanden: meer lopen en (elektrisch) fietsen. Voor langere afstanden: openbaar \nvervoer. We beprijzen het gebruik in plaats van het bezit van een auto en stimuleren duurzame deelmobiliteit. \nVrachtvervoer gaat zoveel mogelijk over water of spoor. Vliegverkeer richt zich op internationale reizen die niet \nover spoor gemaakt kunnen worden.",
    "party": "cu",
    "year": "2021",
    "index": 212,
    "type": "program"
  },
  {
    "text": "19:00 en 07:00 op autosnelwegen gelden. We onderzoeken of een differentiatie mogelijk is naar voertuigtype. \nZo kan bijvoorbeeld voor emissieloze voertuigen in de nacht een hogere maximumsnelheid gelden. We \nwegen daarbij mee welke impact dat heeft op de verkeersveiligheid. Binnen de bebouwde kom gaat de \nmaximumsnelheid waar passend naar 30 kilometer per uur. \n•\n \n \nReductie van stikstof in wegverkeer. \nHet wegvervoer moet ook bijdragen aan de nationale \nstikstofdoelstellingen. Met maatregelen uit het Klimaatakkoord, gericht op zero-emissies opties, wordt \nrichting 2030 een significante reductie van stikstof-emissies gerealiseerd.",
    "party": "cu",
    "year": "2021",
    "index": 213,
    "type": "program"
  },
  {
    "text": "Veel beter openbaar vervoer \nIn het OV zetten we in op kortere reistijden, meer directe verbindingen en hogere frequenties tegen \naantrekkelijke prijzen. De schop moet snel de grond in om te voorkomen dat het openbaar vervoer rond 2030 \nop meerdere trajecten vastloopt. Het OV wordt ook aantrekkelijker gemaakt voor internationaal reizen.",
    "party": "cu",
    "year": "2021",
    "index": 214,
    "type": "program"
  },
  {
    "text": "•\n \n \nMeer stations. \nNieuwe stations worden onder meer geopend in Berkel-Enschot, Staphorst, Veenendaal Zuid, \nApeldoorn West, Haarlem West, Zwolle Zuid, Deventer Noord, Hoogkerk, Hattem en Bathmen.\n•\n \n \nZero-emissie locomotieven. \nDiesellocomotieven worden uiterlijk in 2030 vervangen door waterstof- of \nelektrische locomotieven.\n•\n \n \nInvesteren in lightrail en busbanen. \nHet Rijk gaat bijdragen aan grote regionale OV-projecten met een \nnationaal belang, zoals het doortrekken van de Noord/Zuidmetrolijn naar Schiphol en Hoofddorp, het \nafmaken van de metroring Amsterdam, het doorrijden van de Uithoftram naar Amersfoort, de realisatie van \nde metro tussen Schiedam, Rotterdam-Zuid en Kralingse Zoom, de lightrail tussen Gouda en Scheveningen \nen tussen Haarlem en Amsterdam Bijlmer en meer vrije busbanen in en rond de steden. Een netwerk van \nsnelwegbussen biedt voor veel reizigers kortere reistijden. Overal in Nederland mag de bus over de vluchtstrook \nom voorbij files te rijden.\n•\n \n \nTransparant over prestaties. \nVervoerders worden verplicht cijfers over aantal reizigers, reistijd, punctualiteit, \nuitval en klanttevredenheid per verbinding te publiceren als open data. \n•\n \n \nAantrekkelijke prijzen. \nHet OV wordt in heel Nederland gratis voor meereizende kinderen. Er komen \ngoedkopere abonnementen voor scholieren. De HSL-Zuid toeslag vervalt. In elke regio komen \nabonnementen die zowel geldig zijn in de trein als in tram/bus/metro. De minimumprijs van NS wordt gelijk \naan die van het overig openbaar vervoer. Het dubbel opstaptarief verdwijnt zodat korte reizen goedkoper \nworden en een overstap tussen verschillende vervoerders de prijs niet meer opdrijft.\n•\n \n \nReiziger centraal bij betaalmethoden. \nReizigers hoeven bij het reizen met de trein alleen aan het begin van \nde reis in te checken en aan het eind van de reis uit te checken. Dit kan zowel met bankpas, OV-chipkaart als \nvia een app. De reizigersonvriendelijke overstapzuilen verdwijnen uiterlijk in 2022. \n•\n \n \nLage btw op OV.\n De ChristenUnie wil een zo veel mogelijk uniform btw-tarief. Eén van de uitzonderingen \nhierop is het OV. Nederland volgt het voorbeeld van Duitsland en hanteert het lage btw-tarief op \nbinnenlands OV.",
    "party": "cu",
    "year": "2021",
    "index": 215,
    "type": "program"
  },
  {
    "text": "Projecten in voorbereiding worden heroverwogen, waarbij wel rekening wordt gehouden met al gemaakte \nbestuurlijke afspraken en aangegane juridische verplichtingen. \n•\n \n \nInvesteren in onderhoud, vervanging en renovatie. \nEr mag geen achterstallig onderhoud aan (vaar)\nwegen zijn. Het aantal storingen aan wegen, bruggen en sluizen moet omlaag. De komende jaren wordt \ndaarom flink geïnvesteerd in het wegwerken en voorkomen van achterstallig onderhoud en het vervangen \nen renoveren van de infrastructuur die aan het einde van haar levensduur komt. Daarbij wordt ook \naandacht besteed aan slim onderhoud met behulp van sensoren. De begroting voor het onderhoud van de \nrijksinfrastructuur moet structureel sluitend zijn. \n•\n \n \nInfraprojecten zonder emissies.\n Als bijdrage aan de nationale stikstof- en klimaatdoelstellingen wordt in de \nuitvoering van infraprojecten ingezet op lagere emissies. Het doel is uiteindelijk zero-emissie. Dit wordt deels \ndoor emissienormen en deels door slim aanbesteden (Rijkswaterstaat, ProRail, gemeentes en provincies) \nbereikt. Voor de verschillende aanbestedende diensten worden hiervoor middelen vrijgemaakt.",
    "party": "cu",
    "year": "2021",
    "index": 216,
    "type": "program"
  },
  {
    "text": "Duurzame scheepvaart en goederenvervoer \nOok voor het goederentransport zetten we vol in op verduurzaming door te investeren in vervoer over water en \nspoor. We streven ernaar dat halverwege deze eeuw alle vormen van goederenvervoer klimaatneutraal en zero-\nemissie zijn.",
    "party": "cu",
    "year": "2021",
    "index": 217,
    "type": "program"
  },
  {
    "text": "die de haven van Rotterdam verbinden met Duitsland en België. Deze afspraken worden onderdeel van \neen brede transitie-agenda naar zero-emissie goederentransport, waarin ook elektrisch goederentransport \naandacht krijgt.",
    "party": "cu",
    "year": "2021",
    "index": 218,
    "type": "program"
  },
  {
    "text": "Schonere luchtvaart\nGroei van de luchtvaart is geen vanzelfsprekendheid. De overheid moet actief sturen op de omvang van deze \nmeest milieubelastende vorm van transport. De CO2-emissies en de hinder van de luchtvaart moeten naar \nbeneden. De coronacrisis heeft laten zien dat minder vliegen kan. Een mid-week dicht bij huis is echt veel \nminder milieubelastend dan een korte stedentrip met het vliegtuig. Na de coronacrisis kan worden ingezet \nop een gecontroleerd herstel van de luchtvaarsector, maar ruim binnen de kwaliteitsgrenzen rond hinder en \nmilieubelasting. De tijd van ongebreidelde groei is definitief voorbij. Het uitgangspunt wordt: zo mogelijk niet \nreizen, waar dat kan anders reizen (trein) en alleen vliegen als het echt moet.",
    "party": "cu",
    "year": "2021",
    "index": 219,
    "type": "program"
  },
  {
    "text": "•\n \n \nInnovatie stimuleren. \nTechnologische ontwikkelingen in de luchtvaart, zoals elektrisch vliegen en \nsynthetische kerosine, worden gestimuleerd. De milieu- en overlastbesparingen van dergelijke onzekere, \ntoekomstige ontwikkelingen mogen niet nu al ingeboekt worden om groei van het vliegverkeer mogelijk te \nmaken.\n•\n \n \nBeperken aantal vliegslots. \nDe coronacrisis heeft laten zien dat de wereld met minder vliegen toe kan. \nDaarom pleiten we voor het op Europees niveau reduceren van het aantal vliegslots en meer nationale \nsoevereiniteit in het toewijzen ervan. Zo kan op nationaal niveau worden besloten hoe vaak welk vliegverkeer \nnaar welke landen wordt toegestaan. \n•\n \n \nGeen luchthaven op zee.\n De ChristenUnie is tegen een luchthaven op zee . Een dergelijke luchthaven gaat \nten koste van de visserij, scheepvaart en windmolens en neemt de overlast niet weg. De tientallen miljarden \ndie een dergelijke investering vraagt, kunnen beter worden geïnvesteerd in duurzame mobiliteit.",
    "party": "cu",
    "year": "2021",
    "index": 220,
    "type": "program"
  },
  {
    "text": "4.4   Naar een kringlooplandbouw",
    "party": "cu",
    "year": "2021",
    "index": 221,
    "type": "program"
  },
  {
    "text": "Boeren, tuinders en vissers leveren producten die we dagelijks op ons bord vinden. Vaak zijn het familiebedrijven \ndie, met inzet van veel tijd en veelal tegen te lage prijzen, ons van voedsel voorzien en voor onze omgeving \nzorgen. Ze dragen bij aan ons prachtige Nederlandse landschap en geven als rentmeesters invulling aan Gods \nopdracht om de schepping te bewerken en te bewaren. De agrarische sector is een sector op trots op te zijn. \nEn dat zijn wij ook. Tegelijkertijd stellen we vast dat door het landbouwbeleid van de afgelopen decennia het \nevenwicht tussen intensieve agrarische productie en de draagkracht van de bodem en de natuur ernstig is \nverstoord. Een teveel aan kunstmest en grotendeels geïmporteerd veevoer resulteert in een niet-grondgebonden \nlandbouw en veehouderij, die in veel regio’s op gespannen voet is komen te staan met het behoud van \nbiodiversiteit en een gezonde bodemkwaliteit. De ChristenUnie vindt dat dit structureel anders moet. We \nstreven naar een meer extensieve landbouwsector, met een kleinere veestapel en minder veevoer van ver. We \nwillen een kringloop van voedingsstoffen en mineralen die op lokaal en regionaal niveau in balans is en niet \nresulteert in structurele overbemesting van landbouwgrond en depositie van de voedingsstoffen in de natuur. \nWe willen werken aan een sector die duurzaam verbonden is  met het landschap en de natuur en oog heeft voor \ndierenwelzijn. We streven naar een voedingspatroon met meer plantaardige en minder dierlijke eiwitten. We \nwillen dat consumenten zich bewust zijn van wat ze eten, wie dit heeft geproduceerd en op basis daarvan keuzes \nte maken.",
    "party": "cu",
    "year": "2021",
    "index": 222,
    "type": "program"
  },
  {
    "text": "‘ Eigenlijk leven we in \neen droom. Ik geloof \ndat ten diepste mensen \ndienstbaar willen zijn \naan elkaar en zorg \nwillen dragen voor \nGods schepping. Voor \nons betekent dat een \nzorgboerderij met een \nbiologische insteek: \neen eerlijke prijs en een \ngezonde ecologie. De \nwinst investeren we weer \nin de boerderij.’",
    "party": "cu",
    "year": "2021",
    "index": 223,
    "type": "program"
  },
  {
    "text": "Een eerlijke boterham voor de agrarische sector \nDe meeste agrariërs zouden liever een boterham verdienen met 100 melkkoeien en een melkprijs van 40 cent per \nliter, dan met 400 koeien en een melkprijs van 30 cent. Of met 100 hectare en een aardappelprijs van 25 cent \nper kilo in plaats van 400 hectare en een aardappelprijs van 10 cent. Voor veel boeren is het het belangrijkste \nom een stabiel inkomen te hebben, waardering te krijgen, hun beroep vrij uit te kunnen oefenen en hun bedrijf \ngezond te kunnen overdragen aan de volgende generatie. Continue schaalvergroting en sturen op lage kosten \nhebben een zeer efficiënte bedrijfstak opgeleverd, maar die niet meer in balans is met de natuurlijke omgeving. \nDe enige manier om deze balans te herstellen, is dat de kosten die daarvoor worden gemaakt, in de prijs van \nproducten worden verdisconteerd en dat de winst eerlijker over de hele keten wordt verdeeld. De ChristenUnie \nvindt daarbij dat er oog moet zijn voor de vaak grote investeringen die boerenbedrijven, vanwege het gevoerde \noverheidsbeleid, de afgelopen jaren hebben gedaan en die nog niet (volledig) zijn terugverdiend. Hier past \nruimhartige compensatie en ondersteuning op weg naar nieuwe verdienmodellen. De ChristenUnie wil dat \ner zeker ruimte blijft voor de boeren en tuinders die binnen de maatschappelijke context willen en kunnen \nondernemen. We willen dat jonge boeren een familiebedrijf kunnen overnemen dat al generaties lang in de \nfamilie is. Daarnaast moet het gemakkelijker worden voor bedrijfsopvolgers van buiten de familie om een bedrijf \nover te nemen of om een nieuw bedrijf te starten.",
    "party": "cu",
    "year": "2021",
    "index": 224,
    "type": "program"
  },
  {
    "text": "•\n \n \nAandacht voor psychosociale nood. \nSteeds meer boeren kampen door langdurige onzekerheid en financiële \nproblematiek met psychosociale problemen. We bouwen aan een landelijk netwerk met lokale inbedding \nwaar boeren terecht kunnen met hun verhaal en nood.\n•\n \n \nLaag btw-tarief op gezonde voeding. \nDe ChristenUnie wil een zo veel mogelijk uniform btw-tarief. Eén \nvan de uitzonderingen zijn groente en fruit. Hiervoor geldt het lage btw-tarief. Producten als vlees en zuivel \nvallen onder het (vernieuwde) reguliere btw-tarief.\n•\n \n \nWerkelijke prijzen in het schap. \nDe werkelijke prijzen worden getoond bij het schap in de supermarkt. Dit \ndraagt bij aan de bewustwording dat de maatschappelijke kosten van dierlijke productie veel hoger zijn dan \nde prijs, die de consument betaalt. \n•\n \n \nFinanciële arrangementen bedrijfsovername. \nGoede financiële arrangementen voor jonge boeren die een \nbedrijf overnemen, blijven hard nodig. Boeren die een bedrijf willen overnemen krijgen een tegemoetkoming \nin de kosten als ze vergroeningsmaatregelen nemen, in de vorm van een startpremie (percentage van de \novernamekosten) en een garantieregeling voor een voordelige lening.\n•\n \n \nGrond- en pachtregelingen. \nWe zetten ons in voor grond- en pachtregelingen die de prijzen van agrarische \ngronden op een aanvaardbaar niveau houden.\n•\n \n \nImport van buiten de Europese Unie. V\noedsel dat van buiten de Europese Unie wordt geïmporteerd, moet \nvoldoen aan de eisen van dierenwelzijn, emissies, biodiversiteit en mensenrechten. Dit vereist wetgevende \nmaatregelen op het terrein van internationaal maatschappelijk verantwoord ondernemen (IMVO).",
    "party": "cu",
    "year": "2021",
    "index": 225,
    "type": "program"
  },
  {
    "text": "Oog voor dierenwelzijn\nDieren hebben een intrinsieke waarde en horen hun natuurlijk gedrag te kunnen vertonen. Mensen hebben de \nverantwoordelijkheid en de plicht om op een goede manier met dieren om te gaan, hen te beschermen en de \njuiste verzorging te geven. Een rechtvaardige zorgt goed voor zijn vee (Spreuken 12:10).",
    "party": "cu",
    "year": "2021",
    "index": 226,
    "type": "program"
  },
  {
    "text": "Waardering voor voedsel en eerlijkheid over herkomst en milieu-impact \nWe hebben voedsel nodig om gezond te zijn en energie te hebben. Juist omdat voedsel zo’n belangrijke \nbouwsteen is, zou het veel meer moeten gaan over de waardering, gezondheid en duurzaamheid van voedsel. \nEn over de impact die de voedselproductie op onze leefomgeving leeft. In de praktijk kiezen de meeste \nconsumenten voor het goedkoopste product uit het schap. Tegelijkertijd stellen mensen steeds hogere eisen aan \nhun leefomgeving en aan de wijze waarop boeren werken. Daarom verdient voedsel een andere plaats in het \nbewustzijn en gedrag van de consument. De overheid kan een nieuwe eetcultuur bevorderen door bij te dragen \naan meer lokale, biologische en gezondere producten in de supermarkt, horeca en catering.",
    "party": "cu",
    "year": "2021",
    "index": 227,
    "type": "program"
  },
  {
    "text": "•\n \n \nNaar een nieuwe eetcultuur. \nDeze tijd vraagt een nieuwe eetcultuur, waarin de waardering voor producten \nvan boeren uit de omgeving en het vakmanschap van de telers centraal staat. De overheid sluit een \npartnerschap met voedselproducenten, restaurants en lokale gemeenschappen om de nieuwe eetcultuur op \nde kaart te zetten. \n•\n \n \nEet lokaal.\n De overheid ondersteunt regionale strategische plannen waarbij boeren, inwoners, gemeenten \nen provincies samenwerken om de voedselvoorziening meer regionaal in korte ketens te organiseren. Het \ndoel is dat mensen 30% van hun voedsel uit hun eigen leefomgeving halen. \n•\n \n \nVoedselverspilling tegengaan. \nHet verspillen van voedsel wordt drastisch teruggedrongen. Goede \nkwaliteitsproducten worden niet meer weggegooid als ze wat te klein zijn, een afwijkende vorm of een \nandere kleur hebben. Ook worden er stappen gezet om verspilling door consumenten en horeca tegen \nte gaan. Voedselverliezen in het productieproces worden tot het minimum beperkt, reststromen worden \nhergebruikt als veevoer.\n•\n \n \nRegionale voedselmarkten.\n We stimuleren het oprichten van regionale voedselmarkten, met \ngebiedscoöperaties die het voedsel rechtstreeks van boeren naar inwoners brengen.\n•\n \n \nVermelding herkomst voedsel. \nOp alle voedsel wordt vermeld waar het vandaan komt, zodat de consument \nkan kiezen voor lokaal voedsel en de boer een eerlijke prijs ontvangt. \n•\n \n \nVan brood tot borrel, duurzaam die hap. \nMaaltijden in kantines bij publieke organisaties worden 100% \nduurzaam en zo lokaal mogelijk.\n•\n \n \nBiologisch keurmerk op de kaart. \nEr komt een campagne om het biologisch keurmerk bekender en \nherkenbaarder te maken. Hierdoor worden consumenten zich meer bewust van wat biologische productie \ninhoudt en dat zij voor biologisch kunnen kiezen. In handelsverdragen wordt vastgelegd dat biologisch \nvoedsel dat geïmporteerd wordt van buiten de EU, op afkomst wordt gecheckt en bij een groen vinkje het \n(Europees) biologisch keurmerk krijgt.\n•\n \n \nVerbinding tussen school en boerenerf.\n Elke basisschoolklas krijgt de gelegenheid om een boerderij te \nbezoeken of een schooltuin aan te leggen. Zo leren kinderen niet alleen wat gezond voedsel is, maar ook \nhoe dat wordt geproduceerd en wat voor impact voedsel heeft. Een mooi voorbeeld hiervan is de natuur- en \nduurzaamheidseducatie in Groningen, en in tal van andere gemeenten.",
    "party": "cu",
    "year": "2021",
    "index": 228,
    "type": "program"
  },
  {
    "text": "regels, het sluiten van visgronden voor natuurgebieden of de bouw van windmolenparken en de dreiging \ndat hen de toegang wordt ontzegd tot de Britse wateren. Om deze uitdagingen het hoofd te bieden knokt de \nNederlandse overheid voor een langetermijnperspectief voor vissers. Daarbij is een goede balans nodig tussen \nnatuur en visserij. De visserij is van groot belang voor het leveren van gezond voedsel en is zeer innovatief, juist \nook op het gebied van duurzaam vissen. Dit wil de ChristenUnie blijven stimuleren. Visserijbedrijven moeten \ngenoeg kunnen verdienen om te blijven investeren in hun bedrijf en in ecologische doelen.",
    "party": "cu",
    "year": "2021",
    "index": 229,
    "type": "program"
  },
  {
    "text": "Hoofdstuk 5  Internationale vrede en \ngerechtigheid",
    "party": "cu",
    "year": "2021",
    "index": 230,
    "type": "program"
  },
  {
    "text": "O\nnze wereld is kwetsbaar. En onder die kwetsbaarheid hebben veel mensen wereldwijd te lijden. De \nwereldbevolking groeit door, terwijl natuurlijke hulpbronnen uitgeput raken. Overal ter wereld worden \nlanden en mensen direct of indirect geraakt door dezelfde problemen: klimaatverandering, honger en armoede, \nongelijkheid, regionale conflicthaarden, vluchtelingenstromen. Dat vraagt om meer samenwerking over grenzen \nheen. Dankzij de globalisering en het internet zijn mensen wereldwijd economisch, technologisch en cultureel \nmet elkaar verbonden. Toch leidt dit niet tot meer vrede en solidariteit. Integendeel, leiders van machtige landen \nals China, Rusland en de VS stellen het eigen belang voorop en schuiven internationale verdragen en instituties \nopzij. Ook grote bedrijven komen niet verder dan goede voornemens en wachten op politiek leiderschap. \nGeloofsvervolging neemt helaas nog steeds toe in de wereld. Het doet pijn om mensen te zien lijden om hun \ngeloof. We weten ons diep verbonden met hen.",
    "party": "cu",
    "year": "2021",
    "index": 231,
    "type": "program"
  },
  {
    "text": "5.1     Internationaal werken aan vrede, gerechtigheid en  \nmenselijke waardigheid",
    "party": "cu",
    "year": "2021",
    "index": 232,
    "type": "program"
  },
  {
    "text": "Er is meer samenhang nodig in het buitenlandbeleid. Belangrijk is dat doelstellingen, maatregelen en \ninstrumenten elkaar niet beconcurreren of afzwakken, maar op elkaar aansluiten en elkaar versterken. \nDus: investeren in zowel defensie als ontwikkelingssamenwerking. Investeren in humane opvang van \nmigranten én in het wegnemen van de oorzaken van migratie. Geen handel- of migratiedeals die een loopje \nnemen met de mensenrechten. Geen belastingdeals die ontwikkelingslanden inkomsten kosten waar geen \nontwikkelingssamenwerking ooit tegenop kan.",
    "party": "cu",
    "year": "2021",
    "index": 233,
    "type": "program"
  },
  {
    "text": "Bevorderen van mensenrechten en de internationale rechtsorde\nNederland moet zich blijven inzetten voor het versterken, verbeteren en beschermen van de internationale \nrechtsorde en multilaterale fora zoals de EU, de Raad van Europa, de OVSE en VN. In ons buitenlandbeleid \nblijven we het naleven van mensenrechten, onder meer vastgelegd in de Universele Verklaring voor de Rechten \nvan de Mens, benadrukken en straffeloosheid bestrijden – ook in deze internationale instellingen. Zowel de \nburgerlijke en politieke mensenrechten als de sociale, economische, culturele en collectieve mensenrechten \nzijn belangrijk. Want de bescherming van mensenrechten is voorwaarde voor een goed functionerende \ndemocratische rechtsstaat.",
    "party": "cu",
    "year": "2021",
    "index": 234,
    "type": "program"
  },
  {
    "text": "•\n \n \nMassavernietigingswapens.\n In bondgenootschappelijk verband wordt gestreefd naar de beperking \nvan kernwapens wereldwijd, ook binnen Europa. Doel is om tot afspraken te komen over wederzijdse \nontwapening door de kernwapenmachten. Nederland ondertekent het nieuwe Treaty on the Prohibition of \nNuclear Weapons en voldoet aan de daaruit voortvloeiende verplichtingen. \n•\n \n \nGerechtigheid aanslag MH17. \nAllen die verantwoordelijk zijn voor het neerhalen van de MH17 moeten \nworden berecht. De ChristenUnie steunt de procedure tot staatsaansprakelijkheid van Rusland.\n•\n \n \nErkenning Armeense genocide.\n De ChristenUnie wil dat het nieuwe kabinet de Armeense genocide erkent \nen dringt er, in EU-verband, ook bij Turkije op aan om de Armeense genocide te erkennen, als begin van de \nverzoening tussen de Armeense en Turkse volken. Turkije dient zich te onthouden van inmenging in Nagorno-\nKarabach.\n•\n \n \nOpkomen voor Oeigoeren.\n In China worden Oeigoeren systematisch opgesloten in ‘heropvoedingskampen’. \nEr komen berichten naar buiten over martelingen, sterilisaties en andere gruwelijkheden. Nederland \nblijft aandacht vragen voor het hartverscheurende lot van minderheden in China. Dat geldt ook voor de \ndiscriminatie en onderdrukking in andere Chinese regio’s waar veel etnische minderheden wonen, zoals Tibet \nen Xinjiang.\n•\n \n \nHet lot van de Rohingya.\n De situatie van de Rohingya-minderheid in Myanmar vraagt eveneens blijvende \naandacht. Nederland draagt bij aan pogingen om de verantwoordelijke militaire gezaghebbers wegens \nmisdrijven te berechten onder internationaal recht. \n•\n \n \nVerbonden met Suriname. \nNederland zet zich in om de relatie met Suriname te verbeteren. De betrekkingen \nmet Suriname staan in het teken van het goed functioneren van de parlementaire democratie, de \neerbiediging van de internationale samenwerking en de mensenrechten en het wederzijds benutten van \neconomische kansen.\n•\n \n \nMolukkers en Papoea’s. \nAls voormalige koloniale macht rust op Nederland een bijzondere verplichting \njegens het lot van de Molukkers in eigen land. Dat geldt ook voor de bescherming van de rechten van de \nbevolking van Papoea.\n•\n \n \nSteun aan de oppositie in Wit-Rusland. \nNederland steunt de oppositie in Wit-Rusland, die een einde \nprobeert te maken aan de laatste dictatuur van Europa. Europese sancties worden voortgezet zolang er \ngeen verandering in de situatie komt.",
    "party": "cu",
    "year": "2021",
    "index": 235,
    "type": "program"
  },
  {
    "text": "zonder voorwaarden vooraf accepteren en erkennen. Inwoners van de Palestijnse gebieden hebben recht op een \nmenswaardig bestaan. Israël moet de bewegingsvrijheid voor de inwoners van de Palestijnse gebieden en het \neconomische verkeer bevorderen. De Palestijnse Autoriteit dient de democratische waarden en mensenrechten te \nbevorderen, waaronder godsdienstvrijheid voor christenen. Ook dient zij corruptie en terrorisme te bestrijden.",
    "party": "cu",
    "year": "2021",
    "index": 236,
    "type": "program"
  },
  {
    "text": "•\n \n \nVerzoening en samenwerking van onderop.\n Om vrede ‘van onderop’ te bevorderen, investeren we \nin verzoeningsprojecten, economische en humanitaire samenwerking en een duurzame water- en \nenergievoorziening. Processen van vrede, verzoening en samenwerking worden gestimuleerd en niet met \nboycots gefrustreerd. Er gaat geen Nederlands belastinggeld naar organisaties die een (economische) \nboycot van Israël nastreven. Er kan geen sprake zijn van eenzijdige labeling van Israëlische producten.\n•\n \n \nToezicht op hulpgelden. \nHulpgelden aan de Palestijnse Autoriteit moeten ten goede komen aan de \nPalestijnse burgers. Directe financiële hulp aan de Palestijnse Autoriteit wordt gestopt als deze wordt \naangewend voor zaken die het vredesproces belemmeren, zoals het belonen van veroordeelde Palestijnse \nterroristen en het verheerlijken van terreurdaden. \n•\n \n \nEconomische en academische samenwerking. \nWe bevorderen economisch en academische samenwerking \ntussen Nederland en Israël.",
    "party": "cu",
    "year": "2021",
    "index": 237,
    "type": "program"
  },
  {
    "text": "Dienstbaar in Europa\nDe Europese Unie zorgt al decennialang voor vrede in ons continent. De interne markt heeft een grote \nwelvaartsstijging opgeleverd. We zijn gewend geraakt aan de praktische voordelen: voor hetzelfde tarief \nbellen vanaf ons vakantieadres en overal betrouwbaar voedsel en producten in de winkels. Daarom heeft \nNederland veel belang bij goede samenwerking binnen de EU. Die samenwerking is allereerst van belang om \ngrensoverschrijdende problemen aan te pakken zoals klimaat, biodiversiteit, grensoverschrijdende criminaliteit \nen migratie. Europese samenwerking is ook van belang om de invloed van belangrijke gedeelde waarden \nwereldwijd te versterken. De ChristenUnie wil dat Nederland en Europa opkomen voor menselijke waardigheid, \nsolidariteit en de democratische rechtstaat in de wereld, en bijvoorbeeld heel concreet voor de privacy van \nburgers in een digitale revolutie die vooral wordt gedreven door niet-Europese techbedrijven. Er is echter wel \nwerk aan de Europese winkel. De ChristenUnie is kritisch op de houding van sommige EU-lidstaten ten aanzien \nvan de naleving van Europese afspraken, zowel wat betreft de onafhankelijke rechtspraak en de persvrijheid als \nwat betreft de begrotingsdiscipline en economische hervormingen. Het uitblijven van acties op die gebieden \nzet de Europese solidariteit onder druk. Ook zijn we kritisch op de Europese Unie op onderdelen waar het een \nneoliberaal project blijkt dat vooral grote bedrijven en de hogere middenklassen ten goede komt. Als de interne \nmarkt leidt tot uitbuiting van arbeidsmigranten tegen zo laag mogelijke kosten is dat niet in lijn met sociale \ngerechtigheid. Kritisch zijn wij ten slotte ook omdat de EU voor veel burgers een ver-van-mijn-bed-show blijft. \nDe transparantie en democratische legitimatie van de Europese Unie moeten beter. De ChristenUnie wil een \neinde maken aan besluitvorming waarbij zowel het Europees Parlement als nationale parlementen het nakijken \nhebben.",
    "party": "cu",
    "year": "2021",
    "index": 238,
    "type": "program"
  },
  {
    "text": "afhankelijkheid van externe leveranciers verminderen. Hierbij zijn de verduurzaming en vergroening van \nde Europese Energie Unie van groot belang. Wat ons betreft stoppen we met de aanleg van Nordstream 2 \n(Duits-Russische gaspijpleiding). \n•\n \n \nInvesteren in belangrijke buren.\n De EU werkt toe naar een goede relatie met het Verenigd Koninkrijk, die \ntevens recht doet aan de verhoudingen met Noorwegen en Zwitserland. Als het Verenigd Koninkrijk toegang \ntot de interne markt wil blijven houden, zal het land moeten blijven voldoen aan de hoge standaarden die \nook gelden voor de lidstaten van de EU. \n•\n \n \nGeen lidmaatschap Turkije. \nDe toetredingsonderhandelingen met Turkije worden gestaakt. In plaats \ndaarvan onderhandelt de EU met Turkije over een geprivilegieerd partnerschap. Deze onderhandelingen zijn \naan voorwaarden verbonden, zoals een functionerende rechtsstaat en democratie.",
    "party": "cu",
    "year": "2021",
    "index": 239,
    "type": "program"
  },
  {
    "text": "Hoe verder met de euro?\nNaar Italië op vakantie en dan met euro’s kunnen betalen, lekker makkelijk. Exporteren naar Spanje en \nimporteren uit Frankrijk zonder koerswisselrisico’s, heel prettig. Geïntegreerde kapitaalmarkten en de euro als \nwereldwijde sleutelmunt, van strategische waarde. Zo maar een paar voordelen die de euro ons heeft gebracht. \nEn toch heeft de ChristenUnie de introductie van de Europese gemeenschappelijke munt en vooral de toetreding \nvan enkele Zuid-Europese landen tot deze muntunie altijd gezien als ongelukkige besluiten in de geschiedenis \nvan de Europese samenwerking. Ongelukkige besluiten die tot de dag van vandaag - en zeker straks na de \ncoronacrisis - tot grote spanningen leiden tussen lidstaten en tot divergentie van economieën, alle beloftes en \ndoelstellingen ten aanzien van economische convergentie ten spijt. Het laatste decennium is er heel veel tijd en \nenergie gaan zitten in het met kunst en vliegwerk overeind houden van de euro en de eurozone, terwijl die tijd \nen energie had moeten worden gestoken in hechtere en intensievere samenwerking op terreinen als klimaat, \nmigratie en de aanpak van belastingontwijking. Tegelijkertijd geldt: gedane zaken nemen geen keer. We kunnen \nde eurozone niet zonder grote schade ongedaan maken. Zo lang Duitsland in de eurozone zit, zit Nederland er \nook in. Punt.",
    "party": "cu",
    "year": "2021",
    "index": 240,
    "type": "program"
  },
  {
    "text": "behouden. Dat zullen wij nooit eenzijdig bepleiten of beslissen. Maar wel geldt dat de samenwerking in de \nEuropese Unie ons te lief is om die op het spel te laten zetten door de euro(zone).",
    "party": "cu",
    "year": "2021",
    "index": 241,
    "type": "program"
  },
  {
    "text": "•\n \n \nGeen koppeling tussen EU en EMU. \nDe ChristenUnie wil dat de automatische koppeling tussen de Europese \nMonetaire Unie en de EU, die nu in de Verdragen is opgenomen, wordt losgelaten.\n•\n \n \nGedwongen exit-optie én schuldkwijtschelding. \nWij zijn er voorstander van dat een land dat stelselmatig \nniet voldoet aan de criteria voor de gemeenschappelijke munt uit de eurozone kan worden gezet. Daarbij \nblijven we een helpende hand reiken, in de vorm van een economisch herstelprogramma, inclusief \nschuldverlichting én blijvend lidmaatschap van de EU. Ook krijgt het land desgewenst uitzicht op \nhernieuwde toetreding tot de eurozone in de toekomst, mits duurzaam aan de criteria kan worden voldaan. \nInstitutioneel moet dit alles goed worden ingebed om domino-effecten bij uittreding te beperken.\n•\n \n \nBegrotingsregels moderniseren en handhaven. \nWe bepleiten de instelling van een onafhankelijke Europese \nhandhavingsautoriteit mét (sanctie-)bevoegdheden, die daadwerkelijk worden uitgevoerd. \n•\n \n \nSolidair, maar geen eurobonds. \nIn tijden van nood willen we bij uitstek solidair zijn binnen de Europese Unie. \nDit betekent dat de ChristenUnie door corona zwaar getroffen regio’s ruimhartig wil bijstaan. Toch mag dit \ngeen aanleiding zijn om de door sommigen lang gekoesterde wens voor eurobonds te vervullen en daarmee \neen volgende stap richting federalisering te zetten. Solidair zijn en gul geven is iets anders dan het belonen \nvan slechte begrotingsdiscipline.\n•\n \n \nVan bankenunie naar kapitaalmarktunie. \nDe komst van het Europees Stabiliteits Mechanisme (ESM) en \ntoezicht op Europees niveau helpen voorkomen dat banken en nationale overheden elkaar meetrekken in \neen neerwaartse spiraal, zoals tijdens de kredietcrisis gebeurde. Het resolutiemechanisme helpt daarnaast \nte voorkomen dat banken, als het mis gaat, moeten worden gered met belastinggeld. Het is nu zaak de \nbankenunie af te ronden en werk te maken van de kapitaalmarktunie, die overheden bijvoorbeeld kan helpen \nom geld op te halen voor de transitie naar een duurzame economie, met green bonds. \n•\n \n \nStoppen met opkopen van schulden en negatieve rentes. \nHet opkopen van schulden door de Europese \nCentrale Bank (ECB) is van een crisisinstrument verworden tot een regulier monetair instrument. Logisch \nwanneer wordt beseft dat het ECB-beleid wordt gedomineerd door ‘schuldenlanden’. Wij willen dat de ECB \ndaarmee stopt en zich richt op zijn kerntaak: het bewaken van de prijsstabiliteit. Daarbij moet niet koste \nwat kost de inflatie ‘net onder, maar dichtbij’ de 2% worden gehouden. Dat heeft geleid tot onverantwoorde \nkunstgrepen als negatieve rentes. Dit is onverantwoord voor bijvoorbeeld pensioenen en de woningmarkt. Al \njaren is de inflatie in de eurozone duidelijk lager dan 2%. Dat is geen enkel probleem. Beter is om voortaan met \neen bandbreedte te werken van bijvoorbeeld 1 à 2% op middellange termijn.",
    "party": "cu",
    "year": "2021",
    "index": 242,
    "type": "program"
  },
  {
    "text": "•\n \n \nEuropese standaarden als norm. \nStandaarden die binnen de EU gelden op het gebied van \nvolksgezondheid, dierenwelzijn, voedselveiligheid, milieu, privacy en de positie van werknemers moeten \nook gelden voor producten die door de EU worden geïmporteerd. Het gaat hierbij zowel om product- als \nproductiestandaarden. \n•\n \n \nGeen speciale arbitrage voor multinationals. \nMultinationals mogen geen exclusieve juridische rechten \nkrijgen ten opzichte van burgers en mkb-bedrijven. Dus geen afzonderlijke juridische arbitrage voor \nmultinationals.\n•\n \n \nGeen handelsverdrag met Mercosur. \nEr komt geen vrijhandelsakkoord tussen de Europese Unie en Mercosur \n(Brazilië, Argentinië, Uruguay en Paraguay).\n•\n \n \nMonitoring effect vrijhandelsakkoorden. \nMonitoring van de effecten van vrijhandelsakkoorden voor \nontwikkelingslanden is cruciaal om te waarborgen dat vrijhandel duurzame en inclusieve ontwikkeling \nstimuleert. Hiertoe dient een robuust monitoringsmechanisme te worden opgebouwd, dat directe \nbelanghebbenden de mogelijkheid tot inspraak biedt.\n•\n \n \nEerlijke belastingen. \nBelastingontwijking leidt tot sociale onrechtvaardigheid. Belasting hoort te worden \nbetaald waar winst en inkomen worden verkregen. De ChristenUnie wil dat Nederland meer doet om \nbelastingontwijking tegen te gaan, ook in eigen land. Bedrijven moeten openbaar maken waar zij belasting \nbetalen.\n•\n \n \nTransparant over belastingverdragen. \nBelastingverdragen dienen eerlijk en transparant gesloten te worden. \n•\n \n \nMaatschappelijk verantwoord ondernemen. \nEr dient wetgeving te komen op het gebied van iInternationaal \nMaatschappelijk Verantwoord Ondernemen (IMVO) om uitbuiting en slavernij tegen te gaan in de \nproductieketens. Nederland implementeert de OESO-richtlijnen voor multinationale ondernemingen, \nwaarbij gepaste zorgvuldigheid (due diligence) het uitgangspunt is. Het Nationaal Contactpunt toeziet op \nde naleving. \n•\n \n \nGeen exportkredietverzekering fossiele industrie. \nBedrijven die een exportkredietverzekering willen \nafsluiten, moeten voldoen aan IMVO-normen. De beschikbaarheid van exportkredietverzekeringen voor de \nfossiele energie worden beperkt. \n•\n \n \nWapens zijn geen exportproduct. \nNederland beperkt zijn wapenexport tot bondgenoten en zet zich in voor \nhet beperken van de internationale wapenhandel, te beginnen door EU-lidstaten.",
    "party": "cu",
    "year": "2021",
    "index": 243,
    "type": "program"
  },
  {
    "text": "Investeren in noodhulp en ontwikkelingssamenwerking \nWereldwijd leven er veel mensen in extreme armoede. Ontwikkelingssamenwerking moet bijdragen aan \nmeer gelijke kansen en perspectief, vooral voor mensen met een beperking, vrouwen, jongeren en etnische \nof religieuze minderheden. Het is belangrijk dat gemeenschappen weerbaar zijn tegen schokken, zoals \nnatuurrampen, conflicten of pandemieën. Hiervoor moeten de basisvoorwaarden op orde zijn, zoals een sterke \n(democratische) rechtsstaat, goede voedselvoorziening, schoon drinkwater, medische zorg, een sociaal vangnet \nen voldoende en goed werk. De Nederlandse inzet houdt niet op bij voldoende investeren in een budget voor \nontwikkelingssamenwerking, belangrijk is ook dat onze belastingregels en handelssystemen niet nadelig zijn \nvoor de positie van ontwikkelingslanden.",
    "party": "cu",
    "year": "2021",
    "index": 244,
    "type": "program"
  },
  {
    "text": "Defensie\nLeven in vrijheid is een groot goed, maar geen vanzelfsprekendheid. Zeker niet in een turbulente, \nglobaliserende wereld waarin we worden geconfronteerd met nieuwe dreigingen en veranderende geopolitieke \nkrachtsverhoudingen. De mannen en vrouwen van defensie staan klaar voor onze veiligheid en zijn bereid \ndaarvoor hun leven te geven. Zij verdienen ons grote respect, en ook hun thuisfront. Dat respect moet zich mede \nvertalen in betere zorg voor militairen, een betere beloning, het tegengaan van uitstroom en goede geestelijke \nzorg. De Nederlandse krijgsmacht is door bezuinigingen én veelvuldige inzet in bondgenootschappelijk verband, \nop dit moment onvoldoende in staat zijn grondwettelijke taken naar behoren te vervullen: bescherming van het \ngrondgebied en bevordering van de internationale rechtsorde. Om de krijgsmacht op orde te krijgen, zijn forse \ninvesteringen nodig. Tegelijkertijd dient de krijgsmacht zo te worden ingericht dat hij nieuwe en toekomstige \ndreigingen, zoals cyber- en hybride oorlogsvoering, het hoofd kan bieden. De ChristenUnie staat voor een \nkrijgsmacht die Nederland in bondgenootschappelijk verband kan verdedigen en een bijdrage levert aan vrede \nen veiligheid elders. Kortom, een krijgsmacht die kan beschermen, stabiliseren en interveniëren. Tegen de \nachtergrond van de toenemende en complexe dreigingen, is samenwerking in NAVO- en EU-verband cruciaal \nvoor onze veiligheid. Ook bij forse investeringen is de Nederlandse krijgsmacht zonder bondgenoten niet in staat \nzijn grondwettelijke taken uit te voeren. Gelet op de verschuivende geopolitieke verhoudingen en de heroriëntatie \nvan de VS wordt het belang van militaire samenwerking in EU-verband steeds groter. Dat geldt des te meer \nvanwege de dreiging die uitgaat van de gordel van instabiliteit aan de zuidflank van Europa, het Midden-\nOosten en Rusland. We staan dus open voor verdere Europese defensiesamenwerking, zowel binnen de EU, als \nbilateraal. Daarbij moet zoveel mogelijk synergie worden gezocht tussen de defensie-inspanningen in EU- en \nNAVO-verband.",
    "party": "cu",
    "year": "2021",
    "index": 245,
    "type": "program"
  },
  {
    "text": "wapensystemen. Nederland is goed in cyberveiligheid. Om dit zo te houden, is een forse investering vereist \nin het Cyber Defensie Commando en in nauwe samenwerking met de private sector om de technologische \nontwikkelingen op de voet te volgen. \n•\n \n \nHeldere uitgangspunten bij missies. \nAan de inzet van de krijgsmacht ten behoeve van missies ligt \neen adequaat volkenrechtelijk mandaat ten grondslag.  Voor de ChristenUnie is een kernvraag in de \nbesluitvorming over deelname aan internationale missies hoe deze kan bijdragen aan vrede, veiligheid en \nherstel van de rechtsorde. De principes van de rechtvaardige oorlog moeten worden hooggehouden – ook bij \nmogelijk gebruik van autonome wapens.\n•\n \n \nVoorkom militarisering van veiligheid.\n Veiligheid wordt niet slechts bereikt met militaire middelen. \nInternationale inzet van de krijgsmacht gebeurt binnen een doordachte geïntegreerde benadering, in nauwe \nsamenwerking met Buitenlandse Zaken, Justitie en Ontwikkelingssamenwerking. Uitgangspunt is een lange \ntermijn commitment met specifieke aandacht voor (weder)opbouw en conflictpreventie en civiel-militaire \nsamenwerking. \n•\n \n \nGeen private defensie. \nDe ChristenUnie is beducht voor commerciële belangen in het veiligheidsdomein. \nEr zijn steeds meer private actoren actief in het veiligheidsdomein, bijvoorbeeld bij de beveiliging van \nkoopvaardijschepen. Wij vinden het belangrijk dat overheden aanspreekbaar blijven en het alleenrecht \nhouden op de inzet van het geweldsinstrument. \n•\n \n \nEuropees hoofdkwartier. \nDe kracht van de Europese Unie ligt in civiele missies. Nederland moet deelname \naan civiele EU-missies voor politie en justitie aantrekkelijker maken. Voor het uitvoeren van gezamenlijke \nmilitaire operaties moet het EU-militair hoofdkwartier verder worden versterkt, in nauwe samenhang met \nzijn civiele tegenhanger. Nederland draagt bij aan voldoende bemensing van zowel het civiele als militaire \nhoofdkwartier. \n•\n \n \nEuropees Defensiefonds. I\nn Europees verband investeren in materiaal is kostenefficiënt en bevordert de \ninteroperabiliteit. (Nationale) industriële defensiebelangen mogen niet leidend zijn in de prioritering van \ndefensie-uitgaven. Het politiek toezicht op het Europees Defensiefonds moet worden verbeterd.\n•\n \n \nSolidaire financiering EU-operaties.\n EU-militaire operaties en missies vragen een meer doelmatige en \nsolidaire financiering. We steunen het voorstel voor een apart intergouvernementeel Europees budget voor \ngezamenlijke EU-militaire operaties en support voor missies van de VN en Afrikaanse Unie. Parlementaire \ncontrole op dit fonds moet worden gewaarborgd.",
    "party": "cu",
    "year": "2021",
    "index": 246,
    "type": "program"
  },
  {
    "text": "•\n \n \nRuimhartige ondersteuning landen. \nAruba, Curaçao en Sint Maarten krijgen tijdens de coronacrisis \nonvoorwaardelijke voedselhulp en medische ondersteuning. Daarnaast wordt met een lange termijn \nagenda gewerkt aan herstel van de werkgelegenheid, de economie en een duurzame financiële \noverheidshuishouding.\n•\n \n \nStrijd tegen zware criminaliteit en ondermijning. \nDe versterking van de rechtshandhaving wordt voortgezet, \nhet Europees deel en het Caribisch deel van het Koninkrijk werken hierbij nauw samen. Zware criminaliteit \nen drugs-, mensenhandel- en gokmaffiapraktijken worden aangepakt. Daarbij wordt de continuïteit van \nervaring en kennis in de landen gewaarborgd. Dus niet te snelle personele wisselingen van uitgezonden \nfunctionarissen uit Nederland.\n•\n \n \nStimuleren ondernemerschap lokale bevolking. \nWe willen minder lokale belemmeringen om een eigen \nbedrijf te starten. Hiervoor wordt de expertise van internationale organisaties binnen de regio benut.\n  \n \nCaribisch Nederland (Bonaire, Sint Eustatius en Saba)",
    "party": "cu",
    "year": "2021",
    "index": 247,
    "type": "program"
  },
  {
    "text": "Bonaire, Sint Eustatius en Saba zijn bijzondere gemeenten: ‘openbare lichamen’. Zij heten Caribisch \nNederland. Samen met Aruba, Curaçao en Sint Maarten vormen zij het Caribisch deel van het Koninkrijk. \nDe omstandigheden van de bevolking op Bonaire, Sint Eustatius en Saba zijn verschillend, maar de \nleefomstandigheden, het vertrouwen en de perspectieven van de bevolking zijn nog niet overal en voor iedereen \nvoldoende verbeterd. De kosten van levensonderhoud zijn hoog en het sociaal minimum is nog steeds niet \npassend.  De ChristenUnie zet zich in voor een warme band met Caribisch Nederland: vanuit verbondenheid en \nmet een dienende houding. De ChristenUnie wil  duurzame verbetering met oog voor de eigenheid en cultuur \nvan de BES-eilanden. De basis is gelijkwaardigheid en respect voor elkaar.",
    "party": "cu",
    "year": "2021",
    "index": 248,
    "type": "program"
  }
]