[
  {
    "text": "TIJD VOOR  \nNIEUW REALISME",
    "party": "groenlinks",
    "year": "2021",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Als corona ons iets heeft geleerd dan is het wel hoe kwetsbaar we zijn, maar ook hoe \nveerkrachtig we zijn. Als mensen en als samenleving. Duizenden mensen worden nog steeds \nziek en nog meer mensen verliezen hun baan en inkomen. En de kansenongelijkheid tussen \nkinderen is alleen maar groter geworden. Corona leerde ons ook waar we toe in staat zijn. \nHoe we ons in korte tijd kunnen aanpassen. Dat radicale verandering niet alleen noodzakelijk \nmaar ook mogelijk is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Er is een groeiende onderstroom in de samenleving die strijdt voor die systeemverandering, \ndie vecht tegen klimaatverandering, racisme en sociale ongelijkheid. De afgelopen jaren \nwerd dat meer zichtbaar dan ooit via de klimaatstakers, Black Lives Matter en docenten en \nverpleegkundigen in actie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 2,
    "type": "program"
  },
  {
    "text": "GroenLinks voelt zich verbonden met deze bewegingen. Om verandering voor elkaar te \nkrijgen, wil GroenLinks deel uitmaken van de volgende regering. Die regering moet zo links en \nprogressief mogelijk zijn. Daarom zoeken wij al voor de verkiezingen de samenwerking op met \nandere linkse en progressieve partijen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 3,
    "type": "program"
  },
  {
    "text": "Ik ben trots op het programma dat voor je ligt. Het is helder groen, het is modern links en het \nis harder nodig dan ooit. Ik kan de reacties op dit programma vanuit de gevestigde orde al \ndromen. Van rechtse politiek, van grote bedrijven en van populisten. Zij zullen zeggen: ‘het \nklinkt mooi, maar het kan niet!’",
    "party": "groenlinks",
    "year": "2021",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Marktwerking uit de zorg halen. Het kan niet.\nWoningen betaalbaar maken door huren te verlagen. Het kan niet.\nEen einde maken aan institutioneel racisme. Het kan niet. \nIedere jongere van 18 jaar tienduizend euro startkapitaal geven. Dat kan al helemaal niet.\nGrote vervuilers als KLM, Shell en de bio-industrie laten betalen voor vervuiling. Het kan niet.",
    "party": "groenlinks",
    "year": "2021",
    "index": 5,
    "type": "program"
  },
  {
    "text": "Voor al deze vertegenwoordigers van de status quo hebben wij maar een antwoord! Het kan \nwel. Want weet je wat niet kan?",
    "party": "groenlinks",
    "year": "2021",
    "index": 6,
    "type": "program"
  },
  {
    "text": "• \nVerpleegkundigen die hun werk niet kunnen doen door alle bureaucratie.\n• \nDocenten die niet kunnen wonen in de stad waar ze lesgeven  \nomdat ze de huur niet kunnen betalen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 7,
    "type": "program"
  },
  {
    "text": "• \nGeen werk kunnen vinden vanwege je achternaam. \n• \nKansen van jongeren die steeds meer worden bepaald door  \nde portemonnee van hun ouders.",
    "party": "groenlinks",
    "year": "2021",
    "index": 8,
    "type": "program"
  },
  {
    "text": "• \nOpnieuw de aanpak van de klimaatcrisis uitstellen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Dat is precies wat we met dit programma doen. We veranderen het perspectief. Niet \nverandering is onhaalbaar, maar het vasthouden aan de status quo is een doodlopende weg. \nDe nieuwe klimaatgeneratie weet dit als geen ander.",
    "party": "groenlinks",
    "year": "2021",
    "index": 10,
    "type": "program"
  },
  {
    "text": "Deze generatie wordt niet gekenmerkt door een geboortejaar, maar vooral door mentaliteit. \nWij hebben verbeeldingskracht en waarderen branie boven risicomijdende politiek. Wij \ngeloven dat onze samenleving veerkracht nodig heeft, omdat het leven zelf nooit stilstaat \nmaar continu in beweging is. Wij zien het onbekende niet als vreemd en eng, maar als \neen nieuwe wereld waar avontuur wacht. Wij zijn de klimaatgeneratie. Van de jongste \nklimaatstaker tot de grootouders voor het klimaat.",
    "party": "groenlinks",
    "year": "2021",
    "index": 11,
    "type": "program"
  },
  {
    "text": "Juist deze onzekere tijd van corona vraagt om een duidelijke visie. Die geven we met dit \nprogramma. Het is tijd voor nieuw realisme. Een ander perspectief op Nederland en de \nwereld. Het is onze missie om voor de verkiezingen van 17 maart een (online)beweging te \nbouwen die zijn gelijke niet kent. Daarmee maken we GroenLinks groter dan ooit zodat we de \nplannen uit dit verkiezingsprogramma in een volgend kabinet kunnen realiseren.",
    "party": "groenlinks",
    "year": "2021",
    "index": 12,
    "type": "program"
  },
  {
    "text": "INLEIDING\n 5\n \n1. WE PAKKEN DE KLIMAATCRISIS AAN \n 8",
    "party": "groenlinks",
    "year": "2021",
    "index": 13,
    "type": "program"
  },
  {
    "text": "-\nJuist nu groen investeren  \n10\n -\nEen groene economie voor iedereen \n14\n -\nEen gezonde omgeving \n19\n -\nDuurzame landbouw en goed eten \n26",
    "party": "groenlinks",
    "year": "2021",
    "index": 14,
    "type": "program"
  },
  {
    "text": "2. WE VERSTERKEN ONZE PUBLIEKE SECTOR \n30\n -\nZorg voor iedereen die dat nodig heeft \n32\n -\nGoed onderwijs voor iedere leerling \n39\n -\nVan woningmarkt naar volkshuisvesting \n45",
    "party": "groenlinks",
    "year": "2021",
    "index": 15,
    "type": "program"
  },
  {
    "text": "3. WE DELEN WERK EN INKOMEN EERLIJK\n 49\n -\nWie betaalt de rekening? \n51\n -\nGoed werk is de basis \n55\n -\nIedereen doet mee \n59",
    "party": "groenlinks",
    "year": "2021",
    "index": 16,
    "type": "program"
  },
  {
    "text": "4. WE BOUWEN AAN ÉÉN SAMENLEVING\n 64\n -\nWe vechten tegen racisme en discriminatie \n66\n -\nDe waarde van kunst en cultuur \n71\n -\nDe democratie zijn we samen \n74\n -\nDe rechtsstaat beschermt ons allemaal \n79\n -\nHumaan en rechtvaardig migratiebeleid \n85",
    "party": "groenlinks",
    "year": "2021",
    "index": 17,
    "type": "program"
  },
  {
    "text": "5. WE STAAN VOOR INTERNATIONALE SOLIDARITEIT \n 90\n -\nVoor verandering in Europa \n92\n -\nWe strijden voor vrede en veiligheid \n96\n -\nEerlijke internationale politiek \n99",
    "party": "groenlinks",
    "year": "2021",
    "index": 18,
    "type": "program"
  },
  {
    "text": "“We leven in een verwarrende wereld waarin veranderingen elkaar in een rap \ntempo opvolgen. Het formuleren van oplossingen voor problemen van deze tijd \nis er daarmee niet gemakkelijker op geworden.”",
    "party": "groenlinks",
    "year": "2021",
    "index": 19,
    "type": "program"
  },
  {
    "text": "Het had, iets minder statig geformuleerd, zomaar een verzuchting kunnen zijn in een \nKamerdebat over corona. Het komt in werkelijkheid uit het Beginselprogramma van \nGroenLinks van dertig jaar geleden. Ook toen, na de val van de Muur en het einde van de \nKoude Oorlog, werden we uitgedaagd om positie te kiezen in een wereld die snel verandert.",
    "party": "groenlinks",
    "year": "2021",
    "index": 20,
    "type": "program"
  },
  {
    "text": "Het Beginselprogramma maakte een duidelijke keuze. En die keuze maakt GroenLinks nog \nsteeds. We laten ons leiden door onze idealen voor een duurzame, eerlijke en inclusieve \nsamenleving. Want de wereld verandert, maar onze waarden niet. Ook niet tijdens corona. We \nmoeten wel bekennen: het was niet eenvoudig om een verkiezingsprogramma te schrijven in \ncoronatijd. Het virus verspreidt zich op een onvoorspelbare manier, maatregelen volgen elkaar \nin hoog tempo op en de economische en sociale gevolgen van corona zijn onzeker.",
    "party": "groenlinks",
    "year": "2021",
    "index": 21,
    "type": "program"
  },
  {
    "text": "Dan kun je kiezen voor vasthouden aan wat we hebben, een beetje doormodderen, de kat \nuit de boom kijken. Daar kiest GroenLinks niet voor. Want achter de golf van corona komen \nde nog veel hogere golven van de klimaatcrisis en de wereldwijde ongelijkheid. Om die het \nhoofd te bieden, zijn visie, ambitie en leiderschap nodig. Met dit verkiezingsprogramma laat \nGroenLinks zien hoe Nederland sterker, duurzamer en eerlijker uit de coronacrisis komt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 22,
    "type": "program"
  },
  {
    "text": "Daarvoor is politieke verandering nodig. Het mantra van de politiek in de afgelopen decennia \nwas: TINA. There Is No Alternative. Er was geen alternatief voor blinde economische groei, \ndie onze planeet uitputte. Voor snelle winsten van aandeelhouders, die ten koste gingen van \nwerknemers en de samenleving. Voor marktwerking in de publieke sector, die professionals \ngek maakte en die ten koste ging van de kwaliteit van de zorg, de kansengelijkheid in \nhet onderwijs en het recht op een dak boven je hoofd. Met dit verkiezingsprogramma laat \nGroenLinks zien: er is wel een alternatief.",
    "party": "groenlinks",
    "year": "2021",
    "index": 23,
    "type": "program"
  },
  {
    "text": "Dat alternatief broeit en borrelt in de samenleving. Met dat alternatief kiezen we voor een \nrechtvaardige aanpak van de klimaatcrisis. Voor het welzijn van ons allemaal en voor het \neerlijk delen van welvaart. Voor een fatsoenlijk salaris voor de verpleegkundige, de leraar en \nde politieagent. Voor een inclusieve samenleving waarin racisme, discriminatie en uitsluiting \ngeen plaats hebben. Voor een betrouwbare en betrokken overheid. Voor een eerlijk loon en \nbasiszekerheid voor iedereen, ook als de arbeidsmarkt een afstand van je heeft genomen. \nVoor internationale solidariteit. Het is het alternatief van de hoop en de nieuwe politiek. En dat \nis hoog tijd.",
    "party": "groenlinks",
    "year": "2021",
    "index": 24,
    "type": "program"
  },
  {
    "text": "Want laat er geen misverstand over bestaan. Als je wilt dat alles bij het oude blijft, moet je \nniet bij GroenLinks zijn. Maar als je vindt dat het klimaat niet kan wachten, de publieke sector \nniet kan wachten, de bestrijding van racisme en ongelijkheid niet kan wachten, stem dan op \nons. Dit verkiezingsprogramma bevat de visie van GroenLinks voor een duurzame, eerlijke \nen inclusieve samenleving. Met plannen die in het tijdperk van TINA als onhaalbaar werden \nweggezet, maar nu realistischer zijn dan ooit. Die plannen vatten we samen in vijf beloften.",
    "party": "groenlinks",
    "year": "2021",
    "index": 25,
    "type": "program"
  },
  {
    "text": "1. WE PAKKEN DE KLIMAATCRISIS AAN \nDe klimaatcrisis vraagt om onmiddellijke actie. Onze generatie staat voor de taak om de \nsamenleving en economie radicaal te verduurzamen. Op een eerlijke manier, waarbij de \nsterkste schouders de zwaarste lasten dragen. Dat doet GroenLinks door groen te investeren, \nde grootste vervuilers te laten betalen en de opbrengsten van verduurzaming eerlijk te delen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 26,
    "type": "program"
  },
  {
    "text": "2. WE VERSTERKEN ONZE PUBLIEKE SECTOR\nOnze zorg, ons onderwijs en onze volkshuisvesting zijn goud waard. Ze vormen het \nfundament van een eerlijke en welvarende samenleving. GroenLinks pakt het betonrot van \nde marktwerking in de publieke sector aan en geeft professionals het vertrouwen en de \nwaardering die ze verdienen. We garanderen voor iedereen toegang tot goede zorg, het beste \nonderwijs en een betaalbare woning.",
    "party": "groenlinks",
    "year": "2021",
    "index": 27,
    "type": "program"
  },
  {
    "text": "3. WE DELEN WERK EN INKOMEN EERLIJK\nGroenLinks legt de rekening van de coronacrisis waar die hoort: bij grote bedrijven, \naandeelhouders en de superrijken. We kiezen voor basiszekerheid, een fatsoenlijk inkomen \nen kansen voor iedereen om mee te doen aan de samenleving. We nemen afscheid van het \naandeelhouderskapitalisme en kiezen voor een eerlijke arbeidsmarkt en een democratische \neconomie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 28,
    "type": "program"
  },
  {
    "text": "4. WE BOUWEN AAN ÉÉN SAMENLEVING\nAls er iets is dat we leren van de coronacrisis, is het dat we er samen voor staan. Solidariteit \nis de kracht waarmee we corona overwinnen en een betere samenleving bouwen. Waarin \nwe racisme en discriminatie bestrijden, een veilige plek bieden aan mensen die op de vlucht \nzijn voor oorlog en geweld, kunst en cultuur op waarde schatten en onze democratie en \nrechtsstaat versterken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 29,
    "type": "program"
  },
  {
    "text": "5. WE STAAN VOOR INTERNATIONALE SOLIDARITEIT\nGlobalisering is een feit. De vraag is: welke globalisering willen we? GroenLinks kiest voor \nglobalisering waarin we naïef economisme en ongelimiteerde vrijhandel vervangen door \ninternationale solidariteit, mondiaal klimaatbeleid, bescherming van mensenrechten en \nstrategische onafhankelijkheid. Dat doen we in een sterk en verenigd Europa.",
    "party": "groenlinks",
    "year": "2021",
    "index": 30,
    "type": "program"
  },
  {
    "text": "Tot slot. Dit verkiezingsprogramma is niet alleen het verhaal van GroenLinks of van deze \nprogrammacommissie. Het is het verhaal van de talloze mensen en organisaties die elk op \nhun eigen manier bijgedragen aan een keerpunt. Een keerpunt naar een samenleving die \nduurzamer, eerlijker en inclusiever is. GroenLinks is onderdeel van een veel grotere beweging \nvan verandering. Op 17 maart 2021 is het tijd voor die beweging.",
    "party": "groenlinks",
    "year": "2021",
    "index": 31,
    "type": "program"
  },
  {
    "text": "WE PAKKEN DE \nKLIMAATCRISIS AAN",
    "party": "groenlinks",
    "year": "2021",
    "index": 32,
    "type": "program"
  },
  {
    "text": "De klimaatcrisis is de grootste opgave van onze tijd. Het tegengaan van de opwarming \nvan de aarde vergt al onze daadkracht, creativiteit en wil tot samenwerking. Nu al zien \nwe de gevolgen van klimaatverandering: allesverwoestende branden, hevige stormen, \noverstromingen, droogte, mislukte oogsten, het massale uitsterven van plant- en diersoorten. \nAls we niet genoeg doen, laten we een onbewoonbare wereld achter voor de volgende \ngeneraties.",
    "party": "groenlinks",
    "year": "2021",
    "index": 33,
    "type": "program"
  },
  {
    "text": "Dat is het slechte nieuws. Het goede nieuws is: wij kunnen dit. Er is een ongekend sterke \nmaatschappelijke beweging in klimaatactie gekomen. Een wereldwijde beweging van \nactiegroepen, maatschappelijke organisaties en bedrijven. En van gewone mensen, van jong \ntot oud. GroenLinks is onderdeel van die beweging die laat zien dat een duurzame wereld \nmogelijk is. Maar dat vereist politiek leiderschap.",
    "party": "groenlinks",
    "year": "2021",
    "index": 34,
    "type": "program"
  },
  {
    "text": "Want de coronacrisis stelt ons voor een duidelijke keuze. Willen we terug naar de wereld van \nvoor corona? Door te kiezen voor grote bedrijven en de fossiele economie ten koste van de \nplaneet, werknemers en de samenleving? Of durven we te kiezen voor een groene toekomst \nwaarin welzijn bovenaan staat en we welvaart delen? Voor GroenLinks is het antwoord \nduidelijk: wij kiezen vol overtuiging voor die groene toekomst.",
    "party": "groenlinks",
    "year": "2021",
    "index": 35,
    "type": "program"
  },
  {
    "text": "Solidariteit is de basis van onze groene politiek. GroenLinks laat de vervuilers betalen en de \nsterkste schouders de zwaarste lasten dragen. En we delen de opbrengsten van vergroening \neerlijk. Dat vraagt een actieve overheid die investeert en ingrijpt wanneer dat nodig is.  \nMet een economie die ten dienste staat van de samenleving en met een gezonde balans \ntussen werken, wonen, natuur, landbouw en vervoer. Want een wereld waarin duurzaamheid, \neerlijkheid, welvaart en welzijn samengaan, is mogelijk. Als we maar durven te kiezen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 36,
    "type": "program"
  },
  {
    "text": "Deze tijd vraagt om politieke durf en ambitie. Nederland mag niet de fouten van de vorige \ncrisis herhalen, waarin de overheid bezuinigde en de rekening bij de samenleving neerlegde. \nDaarom gaat GroenLinks groen investeren. Waarmee we uit de coronacrisis komen, \nNederland sterker maken en klimaatverandering bestrijden. We stellen ambitieuze doelen \nom de uitstoot van CO2 en andere broeikasgassen te verlagen. Dat is hard nodig om de \nopwarming van de aarde tegen te gaan.",
    "party": "groenlinks",
    "year": "2021",
    "index": 37,
    "type": "program"
  },
  {
    "text": "GroenLinks investeert nu in de economie, de \nbanen en de samenleving van de toekomst. \nVan woningen en openbaar vervoer tot \nnatuur en energie. Waarbij niet economische \ngroei centraal staat, maar brede welvaart: \nhet welzijn van heel de samenleving en een \ngezonde planeet. Onze nieuwe economie \nbouwen we op al die mensen en bedrijven \ndie eerlijk en duurzaam werken. Op goed \nwerkgeverschap, normaal belasting betalen \nen oog voor de wereld en de mensen om \nje heen. Op het midden- en kleinbedrijf, \nstartups, digitalisering, kennis en groene \ninnovatie. En op een financiële sector die \nwerkt voor mensen en voor de planeet. \nZo’n economie kan niet zonder een sterke \nen betrouwbare overheid. Een overheid die \ninvesteert, de grenzen van de planeet erkent \nen kiest voor een eerlijke verdeling van \nkennis, macht, inkomen en onze natuurlijk \nhulpbronnen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 38,
    "type": "program"
  },
  {
    "text": "JUIST NU \nGROEN INVESTEREN",
    "party": "groenlinks",
    "year": "2021",
    "index": 39,
    "type": "program"
  },
  {
    "text": "Eerlijk klimaatbeleid betekent dat de sterkste \nschouders de zwaarste lasten dragen. Veel \ngrote bedrijven hebben jarenlang hoge \nwinsten gemaakt voor hun aandeelhouders, \nvaak met fossiele activiteiten en met steun \nvan de overheid. GroenLinks stopt het \nvoortrekken van die bedrijven en kiest \nvoor groene industriepolitiek. We stellen \nstrenge normen op die bedrijven verplichten \nduurzamer te gaan werken. We maken \nduidelijke keuzes voor wat we in Nederland \nen Europa produceren, waarmee we \nonafhankelijker worden in de geglobaliseerde \neconomie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 40,
    "type": "program"
  },
  {
    "text": "1. \nWe doen er alles aan om de opwarming van de aarde te beperken tot \nanderhalve graad. We stoten in 2030 60 procent minder CO2 en andere \nbroeikasgassen uit dan in 1990 en in 2045 is de hele samenleving \nklimaatneutraal. In 2040 zijn onze elektriciteitsopwekking en de industrie \nklimaatneutraal. Daarbij gaan de grootste vervuilers de rekening betalen; \nde rest van de samenleving profiteert. We zetten ons in Europa in voor een \nambitieus klimaatbeleid, met een CO2-reductie van 65 procent in 2030.",
    "party": "groenlinks",
    "year": "2021",
    "index": 41,
    "type": "program"
  },
  {
    "text": "2. \nOm de urgentie van de klimaatcrisis te benadrukken, roept Nederland de \nklimaatnoodtoestand uit. Er komt een minister van Klimaat en Energie die \nverantwoordelijk is voor het klimaatbeleid en de energietransitie. Deze \nminister krijgt een eigen ministerie en ziet toe op het behalen van de \nklimaatdoelen. Er komt een Klimaatraad als onafhankelijke rapporteur en \nadviseur op het gebied van klimaatbeleid. De raad controleert of huidig beleid \nin lijn is met de klimaatdoelen en kan op basis van de actuele stand van de \nwetenschap extra maatregelen adviseren om de doelen te behalen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 42,
    "type": "program"
  },
  {
    "text": "3. \nWe richten een Klimaatfonds op van 60 miljard euro. Daarmee investeren \nwe in een groene en eerlijke samenleving. In meer betaalbare en \nduurzame woningen, in groene energie, in het oplossen van de schulden- \nen dakloosheidscrisis, in scholing, onderzoek en innovatie, in landbouw, \nnatuur, fietsen en openbaar vervoer. Met het Klimaatfonds bestrijden we \nklimaatverandering, maken we Nederland mooier, bouwen we de groene \neconomie van morgen en creëren we banen voor vandaag.",
    "party": "groenlinks",
    "year": "2021",
    "index": 43,
    "type": "program"
  },
  {
    "text": "5. \nDe Nederlandse overheid wordt een groene koploper. In het subsidie-, \nonderzoeks-, investerings-, aanbestedings- en inkoopbeleid van de \noverheid en staatsdeelnemingen bouwt de overheid fossiele activiteiten \naf en gaan we voldoen aan de doelstellingen van het Klimaatakkoord van \nParijs. Het topsectorenbeleid wordt uitsluitend ingezet voor maatschappelijk \nverantwoorde, groene en digitale innovaties. Met dit alles maken we nog eens \nmiljarden vrij voor de economie van de toekomst.",
    "party": "groenlinks",
    "year": "2021",
    "index": 44,
    "type": "program"
  },
  {
    "text": "6. \nMet onze infrastructuur, havens, industrie en technologische kennis heeft \nNederland de kans om Europese koploper te worden in de circulaire \neconomie. Daar horen ambitieuze doelen bij: de overheid koopt in 2030 \nvolledig circulair in en Nederlandse bedrijven en buitenlandse bedrijven die \nhun producten hier verkopen, gebruiken in 2030 de helft minder grondstoffen \nen zijn uiterlijk in 2050 circulair.",
    "party": "groenlinks",
    "year": "2021",
    "index": 45,
    "type": "program"
  },
  {
    "text": "7. \nOm de circulaire economie te stimuleren, verhogen we de \nafvalstoffenbelasting voor het storten en verbranden van afval. Fabrikanten \ngaan een grondstoffenbelasting betalen en worden verplicht een oplopend \npercentage gerecyclede materialen te gebruiken. Het wordt eenvoudiger om \nafval op een veilige manier weer te gebruiken als grondstof. We zorgen dat \nhet gescheiden inzamelen van afval  de standaard wordt, niet alleen thuis \nmaar ook op andere locaties. Reststromen uit de circulaire economie kunnen \nonder strenge voorwaarden worden gebruikt voor het opwekken van warmte. \nProducten worden ontworpen om gerepareerd te worden, met fysieke open \nstandaarden bij het Forum Standaardisatie, en consumenten mogen voor \nreparaties derde partijen gebruiken. Fabrikanten geven langer garantie op hun \nproducten en er komt statiegeld op elektronica.",
    "party": "groenlinks",
    "year": "2021",
    "index": 46,
    "type": "program"
  },
  {
    "text": "8. \nWe kiezen voor groene industriepolitiek en stappen af van de \nmainportstrategie die vooral is gericht op fossiele (lucht-)havens. We \nherwaarderen de maakindustrie in Nederland en Europa, waardoor we \nproducten niet meer de hele wereld over hoeven te slepen en in een crisis \nminder afhankelijk zijn van het buitenland. Producten met een groot publiek \nbelang, zoals vaccins, medicijnen en mondkapjes, maken we in Nederland of \nEuropa zelf.",
    "party": "groenlinks",
    "year": "2021",
    "index": 47,
    "type": "program"
  },
  {
    "text": "Een groene economie is van ons allemaal. Duurzaamheid en democratie gaan daarom voor \nGroenLinks hand in hand. Voor een effectieve en inclusieve aanpak van de klimaatcrisis \nwerken de nationale overheid, provincies, gemeenten, maatschappelijke organisaties, \nbedrijven en bewoners(coöperaties) samen. Bewoners willen en kunnen meebeslissen over \nde verduurzaming van hun wijk, dorp of gemeente. Lokale en regionale ondernemers zijn het \neconomische cement in de aanpak van de klimaatcrisis. Gemeenten en maatschappelijke \norganisaties weten als geen ander wat nodig is om de kosten en opbrengsten van \nverduurzaming eerlijk te delen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 48,
    "type": "program"
  },
  {
    "text": "Het midden- en kleinbedrijf en startups \nvormen het economische hart van Nederland. \nMaar de overheid heeft jarenlang juist grote \nbedrijven geholpen, met lage belastingen \nen soepele regels. Als dank ontweken \ndie massaal belasting en verscheepten \nze banen naar het buitenland. Ook in de \ncoronacrisis bleek weer dat grote bedrijven \nhet overheidsloket gemakkelijk weten te \nvinden, vaak zonder veel bereidheid om als \ntegenprestatie te verduurzamen en banen \nte behouden. GroenLinks kiest ervoor \nde financiële ondersteuning en groene \ninvesteringen terecht te laten komen bij het \nmidden- en kleinbedrijf, startups en de grote \nbedrijven die echte sociale en economische \nwaarde creëren.",
    "party": "groenlinks",
    "year": "2021",
    "index": 49,
    "type": "program"
  },
  {
    "text": "EEN GROENE ECONOMIE \nVOOR IEDEREEN",
    "party": "groenlinks",
    "year": "2021",
    "index": 50,
    "type": "program"
  },
  {
    "text": "Een groene economie kan niet zonder \nschone energie. Helaas hebben we een \nenorme achterstand op andere landen. \nNederland heeft te lang vertrouwd op \nfossiele brandstoffen als kolen, olie en gas \nen loopt achter in het opwekken van zonne- \nen windenergie. Maar er liggen kansen. \nSchone energie wordt steeds goedkoper. We \nhebben de technologie, de industrie en de \ninfrastructuur om een inhaalslag te maken en \nom koploper te worden in de schone energie \nvan de toekomst. GroenLinks wil die kansen \ngrijpen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 51,
    "type": "program"
  },
  {
    "text": "1. \nIedere inwoner van Nederland krijgt een stem in het aanpakken van de \nklimaatcrisis. We stellen onder andere een nationaal Klimaatburgerberaad \nvan gelote burgers in, die een dwarsdoorsnede van de samenleving \nvertegenwoordigt. Het Klimaatburgerberaad doet voorstellen over \nklimaatbeleid gebaseerd op informatie van wetenschappers, experts \nen belanghebbenden. Ook op het lokale en regionale niveau geven we \nburgers zeggenschap, bijvoorbeeld in het opstellen van de Regionale \nEnergiestrategieën",
    "party": "groenlinks",
    "year": "2021",
    "index": 52,
    "type": "program"
  },
  {
    "text": "2. \nIedereen moet eigenaar kunnen zijn van de opwekking van schone \nenergie. Bij nieuwe publieke projecten voor windmolens en zonnepanelen \nontvangen bewoners aandelen. Energiecoöperaties van bewoners en lokale \nondernemers krijgen goedkope leningen, deskundig advies en hoeven te \nvoldoen aan minder strenge regels zodat ze kunnen investeren in schone \nenergie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 53,
    "type": "program"
  },
  {
    "text": "3. \nVoor eigenaren van huizen en andere gebouwen maken we het \naantrekkelijker om te isoleren, ventileren en een warmtepomp aan te schaffen, \nonder andere met subsidies en goedkope leningen. Er komt een gunstige \nregeling voor groene daken en gevels en voor voorzieningen die regenwater \nopvangen. We zorgen ervoor dat betrouwbare en praktische informatie over \nenergieneutraal en klimaatbestendig (ver)bouwen breed beschikbaar is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 54,
    "type": "program"
  },
  {
    "text": "4. \nEigenaren van huurwoningen verplichten we om te investeren in de \nenergieprestaties van hun woningen. De rekening van het klimaatneutraal \nmaken van sociale huurwoningen mag niet terecht komen bij huurders. \nAlle nieuwbouw van woningen is gasloos, energieneutraal en bevat \nstandaard natuurvoorzieningen, zoals nestkasten voor vogels. Vanaf de \nontwerpfase worden architecten, installateurs en deskundigen betrokken \nom klimaatbestendig te bouwen. We stellen normen voor het gebruik van \ncirculaire bouwmaterialen, zoals gerecycled beton, hout en herbruikbare \nbakstenen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 55,
    "type": "program"
  },
  {
    "text": "5. \nGemeenten werken samen met bewoners en bedrijven aan het aardgasvrij \nmaken van wijken. Ze krijgen hiervoor meer financiële en juridische \nmogelijkheden. We zetten in op elektriciteit, aardwarmte (geothermie) en \nwarmte uit water (aquathermie) als duurzame bronnen voor de verwarming \nvan gebouwen en industrie. Aanvullend kan restwarmte uit de industrie \nworden gebruikt om huizen te verwarmen, maar dit mag nooit verduurzaming \nvan de industrie in de weg staan. Waar nodig regelen we financiële \ncompensatie voor mensen die met hun wijk overstappen op alternatieven \nvoor gas. We zorgen voor een gelijk (financieel) speelveld voor collectieve \nwarmteoplossingen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 56,
    "type": "program"
  },
  {
    "text": "6. \nWe kiezen voor de economische en sociale kracht van regio’s.  \nVan groene waterstof in Groningen tot duurzame chemie in Zuid-Limburg, van \nwindenergie in Zeeland tot Foodvalley in Gelderland, van Brainport Eindhoven \ntot GreenBizIJmond. Een regierol van de nationale overheid is daarbij nodig \nom regionale ongelijkheid tegen te gaan en banen en welvaart eerlijker over \nNederland te verdelen. We maken voldoende geld vrij voor het repareren en \nversterken van woningen in het aardgasgebied in Groningen en investeren \nin het ontwikkelen van de regio. Het spreidingsbeleid van Rijksdiensten over \nheel Nederland krijgt een nieuwe impuls. Caribisch Nederland gaat in de eigen \nenergie voorzien en wordt een voortrekker in de Cariben. We ondersteunen \nCuraçao bij het sluiten en saneren van de Isla-raffinaderij, waarmee ruimte \nontstaat voor woningbouw, toerisme en duurzame economische ontwikkeling.",
    "party": "groenlinks",
    "year": "2021",
    "index": 57,
    "type": "program"
  },
  {
    "text": "7. \nHet midden- en kleinbedrijf is de banenkampioen van Nederland. Deze \nhonderdduizenden ondernemers spelen met hun lokale en regionale \nbetrokkenheid een onmisbare economische en sociale rol in de \nsamenleving. Met steun- en stimuleringsmaatregelen voor groen en sociaal \nondernemerschap, hulp bij digitalisering, mkb-vriendelijke aanbestedingen \ndoor de overheid en het gemakkelijker maken van Europese samenwerking \nin grensregio’s zorgen we ervoor dat het midden- en kleinbedrijf ook na de \ncoronacrisis deze rol kan blijven spelen. We zorgen voor een eerlijk speelveld \nvoor het midden- en kleinbedrijf ten opzichte van grote bedrijven.",
    "party": "groenlinks",
    "year": "2021",
    "index": 58,
    "type": "program"
  },
  {
    "text": "8. \nInnovatieve ondernemingen zijn aanjagers van de nieuwe economie. \nInnovaties voor circulaire economie, (bio)medische technologie, digitale \ntechnologie, games, platforms en 3D-printing zijn niet meer weg te denken \nuit onze samenleving. We stimuleren ondernemingen die bijdragen aan een \ngroene en eerlijke economie. Dat doen we door het Klimaatfonds voor hen \nopen te stellen en (Europese) netwerken tussen innovatieve ondernemingen, \nkennisinstellingen en grotere bedrijven te versterken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 59,
    "type": "program"
  },
  {
    "text": "9. \nIn navolging van het reclameverbod voor tabak wordt reclame verboden voor \nproducten en diensten die forse klimaatschade veroorzaken, om te beginnen \nmet een reclameverbod op stuntaanbiedingen voor vliegreizen en vervuilende \nauto’s zoals SUV’s. Energiebedrijven mogen geen reclame maken voor \nfossiele energie. Zolang de hoofdactiviteit van energiebedrijven fossiel is, is \nvoor hen ook alle andere reclame verboden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 60,
    "type": "program"
  },
  {
    "text": "10. De komende kabinetsperiode verlenen we de vergunningen voor 60 gigawatt \nextra schone elektriciteit van windmolens op de Noordzee. Die windmolens \nmoeten er uiterlijk in 2040 staan. Zonnepanelen en groene daken komen \nop de lijst verplichte energiebesparende maatregelen voor eigenaren van \ngrote gebouwen. De overheid geeft het goede voorbeeld door het versneld \nverduurzamen van het Rijksvastgoed, het klimaatneutraal opleveren van elk \nnieuw overheidsgebouw en het investeren in de verduurzaming van scholen, \nsportaccommodaties, zorggebouwen en culturele instellingen. We investeren \nin meer capaciteit van het elektriciteitsnet. Daarnaast is energiebesparing \nessentieel; dat wordt een belangrijk onderdeel van beslissingen over nieuwe \ntechnologie, digitale infrastructuur, bouwen en vervoer.",
    "party": "groenlinks",
    "year": "2021",
    "index": 61,
    "type": "program"
  },
  {
    "text": "Nederland is in de loop van de eeuwen kampioen efficiënt ruimtegebruik geworden. In ons \nkleine landje leerden we landbouw, natuur, wonen, werken en vervoer te combineren. We \nwonnen nieuw land uit water en bouwden de Deltawerken om Nederland droog te houden. \nMaar we zijn in de loop van de tijd ook dingen verleerd. Om goed te plannen waar we wonen \nen werken, waardoor ons landschap verdoost en verrommelt. Om te zorgen voor schone \nlucht, rust en groen voor iedereen. Om onze veiligheid en gezondheid te stellen boven de \nbelangen van de luchtvaart- en auto-industrie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 62,
    "type": "program"
  },
  {
    "text": "Nu is het moment om het anders te doen. \nDe coronacrisis heeft onze manier van \nwonen, werken en reizen veranderd en ons \nlaten merken hoe belangrijk een gezonde \nomgeving is. Meer dan ooit is er aandacht \nvoor schone lucht, groen in de omgeving, \ngoed openbaar vervoer en ruimte op straat \nvoor voetgangers en fietsers. Gespreide \nwerktijden en op afstand werken, met alle \nvoor- en nadelen die daarbij horen, zijn voor \nveel mensen normaal geworden. Hoe dat \nalles er in de toekomst uit gaat zien, weten \nwe niet. Maar voor GroenLinks is één ding \nduidelijk: wij kiezen voor een schone, groene, \ngezonde en veilige omgeving.",
    "party": "groenlinks",
    "year": "2021",
    "index": 63,
    "type": "program"
  },
  {
    "text": "Natuur is daarbij van onschatbare waarde. \nMaar ook te vaak weerloos tegen gevestigde \neconomische belangen. GroenLinks geeft \nnatuur in Nederland weer de plaats die \nhet verdient. We leggen nieuwe natuur \naan, bijvoorbeeld bij de Marker Wadden, \nOostvaarderswold en in de Peel. We \nverbinden versnipperde natuurgebieden \ndoor het afmaken van de Ecologische \nHoofdstructuur, geven rivieren de ruimte en \nhouden onze kusten open. We halveren de \nuitstoot van stikstof. Industrie, verkeer en \nlandbouw moeten daar allemaal eerlijk aan \nbijdragen, net als de luchtvaart. De luchtvaart \nbehandelen we als iedere bedrijfstak. Dat \nbetekent: voldoen aan duurzaamheidseisen, \nminder overlast en gewoon belasting betalen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 64,
    "type": "program"
  },
  {
    "text": "12. We maken Nederland koploper in groene waterstof. Groene waterstof is \neen vorm van schone energie voor zaken die moeilijk op elektriciteit kunnen \ndraaien, zoals de industrie en lang en zwaar transport. Groene waterstof \nis daarnaast hard nodig voor transport en opslag van duurzame energie. \nWe investeren in kennis, innovatie en infrastructuur en stimuleren bedrijven \nte elektrificeren en over te stappen van fossiel naar groene waterstof. We \ngebruiken de oude gasleidingen voor het transport van waterstof en leggen \neen waterstofeiland op zee aan.",
    "party": "groenlinks",
    "year": "2021",
    "index": 65,
    "type": "program"
  },
  {
    "text": "13. GroenLinks is tegenstander van het gebruik van biomassa voor het opwekken \nvan elektriciteit en warmte. We willen geen nieuwe biomassacentrales en \ngeen bijstook van biomassa in kolencentrales. Bestaande biomassacentrales \nfaseren we uit. We gebruiken biomassa als een waardevolle grondstof voor \nonder andere papier en plastic en voor toepassingen in de circulaire chemie \nen bouw.",
    "party": "groenlinks",
    "year": "2021",
    "index": 66,
    "type": "program"
  },
  {
    "text": "1. \nWe leggen 100.000 hectare nieuwe natuur aan in Nederland. Dat is een \ngebied ter grootte van de Veluwe. We zorgen voor een vitaal netwerk van \nverbonden natuurgebieden, basiskwaliteit natuur in steden en natuurrijke \nagrarische gebieden.  We beschermen de natuur beter door wettelijk vast te \nleggen dat de uitstoot van stikstof in 2030 met 50 procent moet zijn gedaald. \nOok andere natuurdoelen worden beter wettelijk geborgd. We planten de \nkomende kabinetsperiode 17 miljoen extra bomen: voor elke Nederlander een \nboom. Met dit alles herstellen we de biodiversiteit, die de afgelopen decennia \ndramatisch achteruit is gegaan. Daarnaast gaan we met nieuwe natuur \nklimaatverandering tegen, creëren we banen in natuurbescherming en -aanleg \nen maken we Nederland mooier voor inwoners en toeristen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 67,
    "type": "program"
  },
  {
    "text": "2. \nDe natuur is in zichzelf waardevol. Gezonde natuur speelt een essentiële \nrol bij het beperken van klimaatverandering. Natuur verdient een stem en \neen eigen plek aan de onderhandelingstafel. We geven daarom - net als in \nandere landen - de natuur rechten, bijvoorbeeld via rechtspersoonlijkheid. \nEcocide, de (grootschalige) beschadiging, vernietiging of het verlies van \nnatuur en ecosystemen wordt strafbaar. Ook internationaal roepen we \noverheden, bedrijven en individuen die zich schuldig maken aan ecocide ter \nverantwoording.",
    "party": "groenlinks",
    "year": "2021",
    "index": 68,
    "type": "program"
  },
  {
    "text": "3. \nWe gaan de strijd aan met zwerfafval. Er komt statiegeld op blikjes en \nglazen wijnflessen zodat deze niet meer in de natuur terechtkomen. In 2030 \nbestaan alle plastic producten en verpakkingen voor 50 procent uit gerecycled \nplastic. We leggen het gratis verstrekken van plastic producten, zoals \nhamburgerbakjes en koffiebekers, aan banden en verbieden onzinplastic \nzoals plastic theezakjes en vochtige doekjes met plastic erin. We zorgen \nervoor dat plastic producten die noodzakelijk zijn voor medische toepassingen \nof mensen met een beperking beschikbaar blijven.",
    "party": "groenlinks",
    "year": "2021",
    "index": 69,
    "type": "program"
  },
  {
    "text": "4. \nSchone lucht is van levensbelang. De normen voor luchtkwaliteit van de \nWereldgezondheidsorganisatie worden leidend. De uitstoot van vervuilende \nstoffen voor door de industrie, het verkeer en de landbouw moeten fors naar \nbeneden. Daarnaast zorgen we voor meer groen in onze woonomgeving. Bij \nnieuwe woningbouw komen normen voor de aanleg van groen, bijvoorbeeld in \nde vorm van een park, voedselbos, volkstuinen en moestuinen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 70,
    "type": "program"
  },
  {
    "text": "5. \nOnze natuur verdient meer bescherming tegen criminele activiteiten, zoals \nhet dumpen van (drugs)afval, stroperij en vernielingen. We zorgen voor \nmeer handhavers, meer passende opleidingen en betere samenwerking \ntussen de overheid en private organisaties, zoals Natuurmonumenten. \nNatuurorganisaties die belangrijke publieke taken verrichten, zoals \nnatuuronderhoud en voorlichting, worden beter ondersteund. De \nverzelfstandiging van Staatsbosbeheer draaien we terug.",
    "party": "groenlinks",
    "year": "2021",
    "index": 71,
    "type": "program"
  },
  {
    "text": "6. \nWe voeren strengere normen in voor chemische stoffen. Vergunningen voor \nhet gebruik van die stoffen zijn altijd tijdelijk, met de verplichting om aan te \ntonen dat uitstoot en lozingen niet schadelijk zijn voor onze gezondheid en het \nmilieu. Chemische stoffen moeten in de hele productieketen te traceren zijn. \nHet gebruik van persistente, giftige stoffen, zoals PFAS en GenX, faseren we \nuit. Naast het invoeren van strenge normen verbeteren we de handhaving en \nverhogen we de straffen. Te veel veelplegers van milieucriminaliteit komen nu \nweg met een kleine boete.",
    "party": "groenlinks",
    "year": "2021",
    "index": 72,
    "type": "program"
  },
  {
    "text": "7. \nOns water moet schoner. Samen met de waterschappen verbeteren \nwe de kwaliteit van het water door de verspreiding van pesticiden, \nbestrijdingsmiddelen, kunstmest en medicijnresten terug te dringen en uit het \nwater te zuiveren. Ook plastics en andere schadelijke stoffen hebben onze \naandacht. We voeren een vernieuwd en eerlijker belastingstelsel in voor het \nwaterbeheer en de waterzuivering, zodat huishoudens minder meebetalen \naan de kosten van de landbouw. Zo zorgen we dat de vervuiler betaalt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 73,
    "type": "program"
  },
  {
    "text": "9. \nWe verhogen het waterpeil in veenweidegebieden om oxidatie van het veen, \nen daarmee bodemdaling en de uitstoot van CO2, te voorkomen. We geven \nprioriteit aan de gebieden waar de kosten voor waterbeheer nu al (vrijwel) \nnet zo hoog zijn als de opbrengsten van de landbouw. Verhoging van het \nwaterpeil betekent ook dat de veehouderij zal moeten kijken naar minder \nintensief gebruik van de grond of naar functieverandering. ‘Functie volgt peil’ \nwordt in heel Nederland het uitgangspunt. Dat betekent dat we het waterpeil \nkiezen dat past bij het bodem- en watersysteem van een gebied en niet het \npeil dat past bij het huidige grondgebruik. Dit helpt in het oosten om droogte te \nvoorkomen en in het westen om verzilting te bestrijden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 74,
    "type": "program"
  },
  {
    "text": "10. Klimaatadaptie is essentieel, zowel in bebouwde als in groene gebieden. \nWe investeren in de aanpassing aan de gevolgen van klimaatverandering, \nzoals hitte, droogte en hevige buien. We stappen over op een fundamenteel \nander waterbeheer: van water afvoeren naar slim water vasthouden. \nHierbij kiezen we zoveel mogelijk voor natuurlijke maatregelen. We creëren \nmeer groen in de steden, bouwen klimaatadaptief en zorgen dat water \nbeter wordt opgevangen en verwerkt. We vormen de waterschappen \nom tot klimaatschappen. Zij krijgen een grote rol in het aanjagen van \nklimaatadaptatie in de regio en stellen met iedere gemeente een \nklimaatadaptatieplan op. Alle grondwateronttrekking wordt vergunningsplichtig.",
    "party": "groenlinks",
    "year": "2021",
    "index": 75,
    "type": "program"
  },
  {
    "text": "11. In natuur tussen steden en dorpen wordt niet gebouwd. Nieuwe woningen \nbouwen we zoveel mogelijk binnen de grenzen van de huidige bebouwing en \nbij uitzondering op landbouwgrond. Speculatie met grond, in de verwachting \ndat daar woningbouw zal komen, dammen we in door de groene zones rond \nbebouwde gebieden tot anti-specu-latiezones te maken. In kleinere steden \nen landelijke gebieden investeren we in het open en bereikbaar houden \nvan voorzieningen, zoals scholen en ziekenhuizen. Goede bereikbaarheid \nmet de fiets en het openbaar vervoer staan daarbij bovenaan. In en rond \ngrotere steden zetten we in op meer ruimte voor de fiets, goedkoper en beter \nopenbaar vervoer en autoluwe stadscentra. Nieuwe woonwijken zijn vanaf \nhet begin goed bereikbaar met de fiets en het openbaar vervoer. Zo pakken \nwe vervoersarmoede aan. We brengen het ministerie van VROM terug om \nNederland mooier en duurzamer in te richten.",
    "party": "groenlinks",
    "year": "2021",
    "index": 76,
    "type": "program"
  },
  {
    "text": "12. Als de overheid investeert in openbaar vervoer en groen, stijgt de waarde \nvan de grond in de buurt. Het is niet meer dan normaal dat de samenleving \nmeeprofiteert van deze waardestijging. We ontwikkelen daarom financiële \ninstrumenten zodat partijen die financieel profiteren, gaan meebetalen aan de \npublieke investeringen van lokale overheden. Met deze opbrengsten kunnen \noverheden dan blijven investeren in publieke voorzieningen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 77,
    "type": "program"
  },
  {
    "text": "13. De coronacrisis treft het openbaar vervoer hard. De reguliere budgetten zijn \nen blijven hard nodig om de dienstregeling op peil te houden. We investeren \nextra in trein- en spoorcapaciteit en goede stations. Daarnaast verhogen we \nde capaciteit door de hoeveelheid eersteklascoupés  te verminderen. Onze \nambitie is om heel Nederland beter bereikbaar te maken met het openbaar \nvervoer. We streven daarbij onder andere naar een nieuwe rechtstreekse \nverbinding tussen Groningen en de Randstad (de Lelylijn) die op termijn kan \nworden doorgetrokken naar Hamburg. Ook kijken we naar een snelle trein \ntussen Eindhoven en het Duitse ICE-netwerk (waaronder Düsseldorf en Aken) \nen uitbreiding van het openbaar vervoer rond de steden. Daarnaast streven \nwe naar minimaal één busverbinding per dorpskern.",
    "party": "groenlinks",
    "year": "2021",
    "index": 78,
    "type": "program"
  },
  {
    "text": "14. We investeren in de fiets en vervoer over water. We leggen geen nieuwe \nautowegen aan, want meer asfalt leidt alleen maar tot meer files. We \nstimuleren (elektrisch) fietsen door het aanleggen van snelfietspaden tussen \ngemeenten en het uitbreiden van fietsenstallingen bij stations en OV-\nknooppunten. Binnen de bebouwde kom wordt 30 kilometer per uur de norm \nvoor auto’s. Daarnaast zetten we ons in voor het autovrij maken van straten \nrondom scholen. Dat beperkt het aantal verkeersslachtoffers, en vermindert \nde luchtvervuiling en geluidsoverlast. We voeren intelligente snelheidsassis-\ntentie in voor auto's en stoppen uiterlijk in 2025 de verkoop van nieuwe \nfossiele brom- en snorfietsen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 79,
    "type": "program"
  },
  {
    "text": "16. We voorkomen verspilling en onnodige ritjes van pakketbezorgers door \nverzendkosten verplicht door te laten berekenen en de werkelijke kosten voor \nretournering verplicht te maken. We stimuleren de ontwikkeling en het gebruik \nvan ophaalpunten en lokale emissievrije logistiek. We gaan de vernietiging \nvan verkoopbare producten tegen en ontmoedigen de export hiervan als dat \ntot marktverstoring leidt in andere landen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 80,
    "type": "program"
  },
  {
    "text": "17. We werken samen met gemeenten aan grotere en strenge milieuzones en \nverbieden zo snel mogelijk, maar zeker binnen  tien jaar, de verkoop van \nnieuwe auto’s op fossiele brandstof. De publieke sector loopt voorop in het \nuitfaseren van fossiele brandstoffen. We bouwen aan een landelijk dekkend \nnetwerk van laadpalen en snellaadstations voor elektrische (vracht)auto’s. We \ninvesteren samen met de scheepvaart in walstroom en stimuleren elektrische \nbinnenvaart. De zeevaart moet gaan voldoen aan de doelstellingen van \nhet Klimaatakkoord van Parijs. We ondersteunen de ontwikkeling en het \nopschalen van de productie van schonere brandstoffen zoals synthetische \nkerosine.",
    "party": "groenlinks",
    "year": "2021",
    "index": 81,
    "type": "program"
  },
  {
    "text": "18. Snelle treinen gaan Nederland verbinden met meer Europese landen. \nDe trein naar Brussel, Londen en Parijs gaat straks ieder uur. Ook zetten \nwe in Europees verband in op directe en waar mogelijk snellere (nacht)\ntreinverbindingen op langere trajecten, onder andere naar Berlijn, Wenen, \nMadrid, Rome en Stockholm. Om snel internationaal treinverkeer in Europa \nte stimuleren, streven we naar de oprichting van een Europees Spoor-\nwegagentschap.",
    "party": "groenlinks",
    "year": "2021",
    "index": 82,
    "type": "program"
  },
  {
    "text": "19. We stoppen korte vluchten binnen 750 kilometer waarvoor de trein \neen alternatief is en vullen de vrijkomende ruimte niet op met andere \nbestemmingen. Lelystad Airport gaat niet open. Rotterdam The Hague \nAirport gaat dicht. Schiphol en de regionale vliegvelden worden kleiner en \nconcentreren zich op de luchtvaart die voor Nederland belangrijk is. We gaan \nniet met subsidies en belastingvoordelen onrendabele vliegvelden overeind \nhouden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 83,
    "type": "program"
  },
  {
    "text": "Ons eten is veel meer dan de brandstof voor ons lichaam. Het zegt iets over wie we zijn en \nwat we belangrijk vinden. Met dat voor ogen is ons eten een pijnlijke afspiegeling van een \nverstoorde relatie tussen onszelf en anderen, tussen mens en planeet en tussen mens en \ndier. De coronacrisis laat daarnaast zien hoe kwetsbaar ons exportgerichte voedselsysteem \nis wanneer er plotseling veel minder arbeidsmigranten zijn, de internationale logistiek hapert \nen landen grijpen naar protectionisme. GroenLinks wil werken aan een fundamenteel ander \nsysteem dat zorgt voor duurzaam geproduceerd en gezond eten en drinken dat beschikbaar \nen betaalbaar is voor iedereen. Dat betekent dat we op een andere manier moeten nadenken \nover onze landbouw.",
    "party": "groenlinks",
    "year": "2021",
    "index": 84,
    "type": "program"
  },
  {
    "text": "Veel boeren in Nederland zijn vastgelopen \nin een systeem dat hen dwingt te werken \nin strijd met de omgeving, de natuur en \ndieren. GroenLinks wil naar een systeem \nwaarin gezondheid van mensen en dieren \nhet uitgangspunt is, schaalvergroting \nniet noodzakelijk is om te overleven, de \nrijkdom van de bodem behouden blijft voor \ntoekomstige generaties, lokale productie en \nverkoop voorrang krijgen, boeren een betere \nonderhandelingspositie hebben tegenover \nsupermarkten en de landbouw gifvrij is. \nGroenLinks staat zij aan zij met de boeren \ndie iedere dag vanuit die overtuiging aan \nnatuurinclusieve landbouw werken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 85,
    "type": "program"
  },
  {
    "text": "DUURZAME LANDBOUW \nEN GOED ETEN",
    "party": "groenlinks",
    "year": "2021",
    "index": 86,
    "type": "program"
  },
  {
    "text": "Dieren zijn geen productiemiddelen die \nten dienste staan van de mens, maar \nlevende wezens die ruimte en bescherming \nverdienen. De enorme veestapel in \nNederland is onhoudbaar voor klimaat, \nnatuur, gezondheid van mensen en welzijn \nvan dieren. Voor een toekomstbestendige \nlandbouw moet de veestapel halveren. \nGroenLinks wil van kwantiteit naar kwaliteit \nen van kiloknallers naar meer plantaardig \neten. GroenLinks strijdt voor de rechten en \nhet welzijn van dieren.",
    "party": "groenlinks",
    "year": "2021",
    "index": 87,
    "type": "program"
  },
  {
    "text": "1. \nDe toekomst van de landbouw is duurzaam, lokaal, gezond en diervriendelijk. \nBoeren hebben nu vaak nog te weinig ruimte om te verduurzamen vanwege \nhet huidige marktmodel. Daarom zorgen we voor stevige financiële \nondersteuning en onafhankelijke advisering voor boeren die omschakelen \nnaar natuurinclusieve landbouw en boeren die hun veestapel inkrimpen.  \nBanken betalen hieraan mee bij intensieve veehouderijbedrijven aan wie ze \nleningen hebben uitstaan. In Europa zetten we ons in voor landbouwsubsidies \ndie bijdragen aan natuurinclusieve landbouw. Met dit langetermijnbeleid geven \nwe boeren duidelijkheid over de toekomst van de landbouw en werken we toe \nnaar een halvering van de veestapel in 2030.",
    "party": "groenlinks",
    "year": "2021",
    "index": 88,
    "type": "program"
  },
  {
    "text": "2. \nWe werken toe naar 25 procent biologische landbouw in Nederland in \n2030. Dat doen we in lijn met de ‘Farm to Fork’ strategie van de Europese \nCommissie. We ontmoedigen het gebruik van krachtvoer uit het buitenland \nen we maken de export van mest onmogelijk. Zowel de landbouw als \nparticulieren stoppen met het gif glyfosaat en bouwen het gebruik af van alle \nbestrijdingsmiddelen die schadelijk zijn voor het milieu. We stimuleren het \ngebruik van natuurlijke bestrijdingsmiddelen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 89,
    "type": "program"
  },
  {
    "text": "3. \nBoeren verdienen eerlijke prijzen voor hun producten. We passen het \nmededingingsbeleid aan zodat coöperaties en samenwerkingsverbanden van \nboeren meer marktmacht krijgen ten opzichte van de voedselverwerkers en \nsupermarktketens. We verbieden de verkoop van voedsel onder de kostprijs. \nOok geven we boeren meer (financiële) waardering voor de diensten die ze \nuitvoeren, zoals duurzaam landschaps-, natuur- en waterbeheer. We geven \nactieve steun aan initiatieven die landbouw combineren met natuurbeheer, \nopwek van duurzame energie, kleinschalige recreatie, zorgvoorzieningen of \nnieuwe woonvormen. Daarnaast stimuleren we duurzame koplopers die werk \nmaken van voedselbossen, voedselgemeenschappen en korte ketens rond \nsteden en dorpen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 90,
    "type": "program"
  },
  {
    "text": "4. \nWe voeren een eerlijke prijs voor vlees en vis in waarin alle kosten zijn \ndoorberekend. Zo belasten we ook de klimaat- en natuurschade. Transparantie \nvan de voedselketen is cruciaal: de consument moet kunnen zien hoe de \nprijs van voedsel is opgebouwd, inclusief de kosten voor klimaat en natuur. \nDe opbrengsten gebruiken we om boeren en vissers te ondersteunen in de \nomschakeling naar natuurinclusieve landbouw en duurzame visserij. We \nstimuleren de omslag naar de productie en consumptie van plantaardige in \nplaats van dierlijke eiwitten.",
    "party": "groenlinks",
    "year": "2021",
    "index": 91,
    "type": "program"
  },
  {
    "text": "5. \nWe garanderen dat elke Nederlander toegang heeft tot duurzaam en gezond \nvoedsel. We maken groente en fruit goedkoper door het schrappen van de btw \nop deze producten. Leerlingen die tussen de middag op de basisschool blijven, \nkrijgen een gezonde lunch. Alle middelbare scholen hebben een gezonde \nschoolkantine inclusief gezonde automaten. We normeren de maximale \nhoeveelheid zout, verzadigd vet en suiker in junkfood en voeren een suikertaks \nin voor frisdranken. Alle verpakkingen krijgen een nutri-score die aangeeft hoe \ngezond een product is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 92,
    "type": "program"
  },
  {
    "text": "6. \nWereldwijd verspillen we een derde van al het voedsel. Dat is onacceptabel. \nWe verbieden supermarkten om voeding weg te gooien of ongeschikt te \nmaken voor consumptie. In plaats daarvan schenken zij onverkochte voeding \naan de voedselbank of geven ze het een andere nuttige sociale bestemming. \nEten wat daar niet voor geschikt is, wordt verwerkt tot langer houdbare \nproducten of als laatste optie gecomposteerd of vergist. We breiden de lijst \nmet producten zonder houdbaarheidsdatum uit, zodat consumenten minder \neten weggooien. Zolang mensen afhankelijk zijn van voedselbanken, zorgen \nwe dat vervoer naar de voedselbank geen belemmering vormt en er voldoende \nlevensmiddelen voorradig zijn.",
    "party": "groenlinks",
    "year": "2021",
    "index": 93,
    "type": "program"
  },
  {
    "text": "7. \nNederlandse universiteiten, waaronder die van Wageningen, en \nonderzoeksinstituten gaan een belangrijke rol spelen in onderzoek naar \nverduurzaming van het landbouw- en voedselsysteem. We zetten in op \nde ontwikkeling en export van kennis over duurzame en regeneratieve \nlandbouw en efficiënte lokale voedselsystemen. We introduceren een \nheffing op broeikasgassen en stikstof in de landbouw. De heffing richten \nwe in als een stimulans voor de natuurinclusieve landbouw en als een \nprikkel voor verduurzaming van de landbouw die nog niet natuurinclusief is. \nBelastingvrijstellingen op niet-duurzame vormen van landbouw schaffen we af.",
    "party": "groenlinks",
    "year": "2021",
    "index": 94,
    "type": "program"
  },
  {
    "text": "8. \nEr komt een einde aan de bio-industrie. Nieuwbouw van megastallen is \nniet toegestaan en bestaande megastallen verdwijnen. In 2025 mag alleen \nnog vlees worden verkocht dat minimaal 1 ster heeft in het Beter Leven \nKeurmerk, in 2030 moet al het vlees 2 sterren hebben en in 2035 3 sterren. \nAan het verkrijgen van het keurmerk worden geen kosten verbonden, zodat \nhet ook toegankelijk is voor kleinschalige boerenbedrijven. Transport van \nlevende dieren mag niet langer dan vier uur duren en houders van dieren \nworden verplicht hun dieren te beschermen tegen hittestress. We verplichten \nweidegang voor van nature grazende dieren en uitloop voor pluimvee en \nwe verbieden het gebruik van kooien in de veehouderij en het doden van \neendagskuikens. Alle dieren krijgen het recht om soorteigen gedrag te \nvertonen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 95,
    "type": "program"
  },
  {
    "text": "9. \nOverbevissing is een groot gevaar voor de ecosystemen in onze zeeën en \nrivieren en bedreigt de voedselvoorziening in grote delen van de wereld. We \nverscherpen de regels voor het vangen en doden van vissen, faseren zware \nsleepnetvisserij uit, stellen harde eisen aan het terugdringen van bijvangst \nen creëren meer visserijvrije zones waarbij tenminste tien procent volledig \nwordt gesloten voor menselijke activiteit. Voor consumenten moet duidelijk zijn \nwaar en met welke methode de vis is gevangen. Die-renwelzijnsregels gaan \nook gelden voor vissen in kwekerijen. Het verkopen van vissoorten die met \nuitsterven bedreigd zijn, wordt verboden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 96,
    "type": "program"
  },
  {
    "text": "HOOFDSTUK 2 \nWE VERSTERKEN ONZE  \nPUBLIEKE SECTOR",
    "party": "groenlinks",
    "year": "2021",
    "index": 97,
    "type": "program"
  },
  {
    "text": "Als de coronacrisis iets laat zien, is het hoe belangrijk onze publieke sector is. Hoe waardevol \nhet is om te kunnen rekenen op goede zorg wanneer dat opeens nodig is. Op scholen en \nleraren die van de ene op de andere dag omschakelen van volle klassen naar op afstand \nlesgeven. Op een dak boven je hoofd. De coronacrisis laat zien hoe vitaal al die publieke \ndiensten en professionals zijn voor de samenleving. Dat is mooi, maar tegelijkertijd schrijnend.",
    "party": "groenlinks",
    "year": "2021",
    "index": 98,
    "type": "program"
  },
  {
    "text": "Want de kabinetten in de afgelopen decennia hebben zorg, onderwijs en wonen vooral \ngezien als een kostenpost. Door bezuinigingen, privatiseringen en marktwerking zouden ze \neffectiever en goedkoper gaan werken. Het zijn beloftes die nooit zijn ingelost. Wat we zagen, \nwas een verslechtering van de kwaliteit, toenemende ongelijkheid in de samenleving en een \ndoorgeslagen werkdruk voor professionals.",
    "party": "groenlinks",
    "year": "2021",
    "index": 99,
    "type": "program"
  },
  {
    "text": "Dinsdag 17 maart, acht uur ’s avonds. Drie minuten applaus. Een indrukwekkend eerbetoon \naan de zorgprofessionals die zich tijdens de coronacrisis met hart en ziel inzetten voor hun \npatiënten. Aan al die verpleegkundigen, verzorgenden, schoonmakers en artsen die onder \nzware druk de zorg overeind houden. Die mensenlevens redden. Heel Nederland ziet met \nhoeveel betrokkenheid, inzet en professionaliteit ze dagelijks hun werk doen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 100,
    "type": "program"
  },
  {
    "text": "De coronacrisis laat nog meer zien. \nConcurrentie tussen zorgverzekeraars, \nzorgorganisaties en zorgprofessionals \nmaakt plaats voor samenwerking. \nZiekenhuizen wisselen materiaal en \nmedewerkers uit en nemen patiënten van \nelkaar over. De overheid durft in te grijpen \nin het verdienmodel van de farmaceutische \nindustrie. Alles wordt uit de kast getrokken \nom zieke patiënten de zorg te geven die \nze nodig hebben. Het publieke belang van \ngoede zorg staat boven het belang van de \nmarkt en de aandeelhouders.",
    "party": "groenlinks",
    "year": "2021",
    "index": 101,
    "type": "program"
  },
  {
    "text": "ZORG VOOR IEDEREEN \nDIE DAT NODIG HEEFT",
    "party": "groenlinks",
    "year": "2021",
    "index": 102,
    "type": "program"
  },
  {
    "text": "Meer dan ooit ziet Nederland de zorg als een \nsector die van levensbelang is voor onze \nsamenleving. Meer dan ooit ziet Nederland: \nhet kan anders. Ook na de coronacrisis. \nZorg hoeft niet te gaan over marktwerking, \nproductiecijfers, eindeloze registraties, \nkiezende consumenten en miljardenwinsten \nvoor farmaceuten. Zorg kan en moet gaan \nover samenwerking tussen organisaties, \nsolidariteit tussen mensen die ziek en gezond \nzijn en waardering voor professionals. Goede \nzorg vraagt om een krachtige overheid die \nzorg garandeert voor wie dat nodig heeft \nen die een einde maakt aan de groeiende \ngezondheidsverschillen tussen rijk en arm. \nDat is de zorg waar GroenLinks voor staat.",
    "party": "groenlinks",
    "year": "2021",
    "index": 103,
    "type": "program"
  },
  {
    "text": "1. \nWe maken solidariteit weer de basis van onze zorg. Dat betekent dat we de \nkosten van de zorg eerlijk delen tussen mensen die gezond en ziek zijn. We \nschaffen het eigen risico af voor de lage- en middeninkomens en verlagen \nde zorgpremie naar tien euro per maand. Hiermee maken we de zorgtoeslag \noverbodig. Voor mensen met een levenslange beperking schaffen we de \neigen bijdrage af voor de Wet langdurige zorg en de Wet maatschappelijke \nondersteuning. Preventieve en curatieve mondzorg is algemene \ngezondheidzorg en gaat terug in het basispakket.",
    "party": "groenlinks",
    "year": "2021",
    "index": 104,
    "type": "program"
  },
  {
    "text": "2. \nZorgprofessionals verdienen meer waardering. We verhogen de lonen en \nverbreden de loonschalen om meer doorgroeimogelijkheden te bieden. \nProfessionals krijgen eigen middelen om de werkdruk en administratie aan te \npakken. We stoppen met 5-minutenregistraties.",
    "party": "groenlinks",
    "year": "2021",
    "index": 105,
    "type": "program"
  },
  {
    "text": "3. \nWe schaffen de marktwerking in de zorg af. De zorgverzekeraars vormen \nwe om tot publieke zorgfondsen. Samen met lokale burgerinitiatieven, \npatiëntenorganisaties, mensen met een beperking, zorgaanbieders en \nberoepsgroepen stellen deze zorgfondsen voortaan in iedere regio één \nzorgplan op met een bijbehorend zorgbudget. Hierin staan afspraken \nover de organisatie en kwaliteit van de ouderenzorg, huisartsenzorg, \nwijkverpleging, ziekenhuiszorg en GGZ en over de afstemming met Jeugdhulp \nen andere gemeentelijke welzijnsvoorzieningen. Op deze manier hebben \nzorgprofessionals niet meer te maken met meerdere zorgverzekeraars en \nzijn zij veel minder tijd kwijt aan administratie. Daarnaast creëert de betere \nafstemming met gemeenten meer ruimte voor preventie, kortere wachtlijsten, \nminder geregel voor mantelzorgers en betere arbeidsvoorwaarden voor \nthuiszorgmedewerkers. We zorgen dat niemand zorg tekortkomt en \ngeven zorgprofessionals een zwaarwegende stem in het oordeel of iets \nnoodzakelijke zorg is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 106,
    "type": "program"
  },
  {
    "text": "4. \nWe pakken de crisis in de jeugdzorg aan. Het is onacceptabel dat kwetsbare \njongeren maanden op een wachtlijst staan en hulpverleners kampen \nmet te hoge werkdruk. De zorg voor jongeren met de meest complexe \nproblemen wordt gecoördineerd op regionaal niveau. Er komen extra \nfinanciële middelen om de bezuinigingen op de jeugdzorg terug te draaien \nen we investeren in extra specialistische behandelcentra en bewezen \neffectieve behandelmethoden. We zetten de belangen van jongeren \ncentraal: we voorkomen zoveel mogelijk uithuisplaatsingen, separatie en \ndwangbehandelingen schaffen we af door kleinere groepen te creëren, \njongeren krijgen recht op een zelfgekozen vertrouwenspersoon en we \nversoepelen de leeftijdsgrens van 18 jaar. Pleegouders krijgen betere \nondersteuning.",
    "party": "groenlinks",
    "year": "2021",
    "index": 107,
    "type": "program"
  },
  {
    "text": "5. \nWe maken een einde aan de ellenlange wachtlijsten in de geestelijke \ngezondheidszorg. We verlagen de enorme administratiedruk en de \nfinanciële problemen van zorgaanbieders door de bekostiging via diagnose-\nbehandelcombinaties te vervangen door een vergoeding op basis van de \ndaadwerkelijke kosten. Complexe ggz-behandelingen en acute zorg voor \nmensen in crisissituaties gaan we organiseren op regionaal niveau en \nbetalen uit regionale zorgbudgetten. Voor de meest complexe behandelingen \nworden landelijke centra opgericht. We gaan maatschappelijk stigma rondom \npsychische aandoeningen tegen door middel van publiekscampagnes.",
    "party": "groenlinks",
    "year": "2021",
    "index": 108,
    "type": "program"
  },
  {
    "text": "6. \nWe investeren in goede zorg voor onze ouderen. Er komen extra \nverpleeghuisplekken, passende seniorenwoningen en meer voorzieningen \nvoor ouderen die tijdelijk niet thuis kunnen wonen. Zo garanderen we \neen divers en passend woonaanbod waarbij rekening wordt gehouden \nmet culturele en regionale aspecten. Certificering voor inclusieve \nouderenzorg, zoals de Roze Loper, verheffen we tot algemeen geldend \nbeleid. Mantelzorgers geven we de ondersteuning die ze verdienen. \nThuiszorgmedewerkers en wijkverpleegkundigen krijgen meer ruimte voor \nsamenwerking met de huisarts, het ziekenhuis en sociale hulpverleners. \nIn medische opleidingen en op de werkvloer komt meer aandacht voor \npersoonlijke ouderenzorg en goede zorg voor ouderen met een ongeneeslijke \nziekte.",
    "party": "groenlinks",
    "year": "2021",
    "index": 109,
    "type": "program"
  },
  {
    "text": "7. \nMensen met een beperking die langdurig intensieve zorg nodig hebben, krijgen \nzorg in hun eigen regio die aansluit bij hun wensen en behoeftes. Zolang de \nzorgkantoren nog bestaan, maken ze in samenspraak met cliëntenorganisaties \nen zorgaanbieders regionale plannen voor de beschikbaarheid en spreiding \nover de regio van voldoende zorgaanbod. We maken het beter mogelijk dat bij \nde zorginkoop de behoefte van de cliënten leidend is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 110,
    "type": "program"
  },
  {
    "text": "8. \nDe coronacrisis laat zien dat onze publieke gezondheidszorg het \nondergeschoven kindje in de zorg is. Gemeentelijke gezondheidsdiensten \n(GGD) spelen een belangrijke rol in de aanpak van corona, bijvoorbeeld \nmet het afnemen van coronatesten en het uitvoeren van bron- en \ncontactonderzoek. Maar toen het er echt op aan kwam, hadden ze te weinig \ncapaciteit om hun werk goed te doen. Ook buiten coronatijd spelen de GGD‘en \neen cruciale rol op het gebied van volksgezondheid, infectiebestrijding en \npreventie. Met de introductie van een landelijke basisfinanciering voor de \nGGD’en brengen we onze publieke gezondheidzorg op het niveau dat nodig is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 111,
    "type": "program"
  },
  {
    "text": "9. \nIedereen in Nederland, of je nu in Utrecht woont of in Hoogeveen, moet \nvoor kleine medische ingrepen en spoedzorg dicht bij huis terecht kunnen. \nWe financieren deze ziekenhuiszorg daarom op basis van beschikbaarheid \nvoor inwoners en niet op basis van de hoeveelheid ‘zorgproductie’. Voor \nhoogspecialistische zorg gaan ziekenhuizen meer onderling samenwerken en \nde kennis en expertise bundelen zodat de kwaliteit van zorg verder verbetert.",
    "party": "groenlinks",
    "year": "2021",
    "index": 112,
    "type": "program"
  },
  {
    "text": "11. Zorg en winst horen niet bij elkaar. Geen enkele zorgorganisatie of \nzorgverzekeraar mag nog met publiek geld winst uitkeren. Medisch \nspecialisten komen in loondienst en gaan onder de Wet normering \ntopinkomens vallen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 113,
    "type": "program"
  },
  {
    "text": "12. We werken aan betaalbare medicijnen en medische hulpmiddelen. We \ncreëren meer transparantie over de kostprijzen en gaan misbruik van patenten \ntegen. Op Europees niveau streven we naar meer gezamenlijke inkoop \nen meer Europese capaciteit en kennis om nieuwe medicijnen, vaccins en \nhulpmiddelen te ontwikkelen. Grote farmaceutische bedrijven of producenten \nvan hulpmiddelen mogen alleen gebruikmaken van publieke subsidies \nwanneer ze hun winsten herinvesteren in de ontwikkeling van nieuwe \nproducten of gebruiken om hun prijzen te verlagen. Pre-registratie wordt \nverplicht voor gezondheidsonderzoek; universiteiten en bedrijven worden \naangemoedigd om zoveel mogelijk te werken in het open-science framework. \nApothekers krijgen meer mogelijkheden om dure medicijnen zelf te maken en \nwe stoppen met belastingvoordelen voor grote farmaceutische bedrijven.",
    "party": "groenlinks",
    "year": "2021",
    "index": 114,
    "type": "program"
  },
  {
    "text": "13. Gezond zijn is meer dan niet ziek zijn. We vinden het onacceptabel dat \ngrote groepen mensen minder lang leven dan het gemiddelde in Nederland. \nWe ontwikkelen een brede programmatische aanpak vanuit meerdere \nmaatschappelijke domeinen zoals zorg, onderwijs, wonen en welzijn om \nde gezondheid van mensen te bevorderen en gezondheidsverschillen \ntussen groepen te verkleinen. We stimuleren burgerinitiatieven die hieraan \nmeewerken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 115,
    "type": "program"
  },
  {
    "text": "14. Voorkomen is beter dan genezen. Of het nu gaat om schulden, geestelijke \ngezondheid of problematisch overgewicht, het is cruciaal om problemen aan \nte pakken voordat mensen gezondheidsproblemen krijgen. Daarom besteden \nwe een vast percentage van de regionale zorgbudgetten aan preventie. \nDaarmee investeren we in betere samenwerking binnen en buiten de zorg \nen in hulpverlening op plaatsen waar problemen het eerst kunnen worden \ngesignaleerd. Bijvoorbeeld met maatschappelijk werkers bij de huisarts en op \nschool en lichamelijke screenings in de ggz. Zo zorgen we dat er meer oog is \nvoor een gezonde leefstijl.",
    "party": "groenlinks",
    "year": "2021",
    "index": 116,
    "type": "program"
  },
  {
    "text": "15. We bouwen aan een rookvrije generatie door de accijnzen op tabak te \nverhogen en de openbare ruimte, waaronder parken, speeltuinen en \nterrassen, rookvrij te maken. Tabak wordt niet meer in supermarkten verkocht \nmaar in aparte winkels. We dringen op jongeren gerichte alcoholmarketing en \nfastfoodmarketing terug.",
    "party": "groenlinks",
    "year": "2021",
    "index": 117,
    "type": "program"
  },
  {
    "text": "16. Sporten is gezond en brengt mensen met verschillende achtergronden, \nleefstijlen en mogelijkheden samen. We ondersteunen sportverenigingen \nen garanderen de toegang tot sport voor kinderen, gezinnen met een kleine \nbeurs en mensen met een beperking. Zwemles wordt weer een standaard \nonderdeel van het basisonderwijs. We werken aan een veilige sportwereld, \nzonder discriminatie of uitsluiting. Naast sporten stimuleren we ook andere \nvormen van beweging, zoals dansen, wandelen en fietsen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 118,
    "type": "program"
  },
  {
    "text": "Goed onderwijs is het beste dat we kinderen kunnen geven. School als een plek waar je kunt \nleren, jezelf kunt ontwikkelen en waar je je dromen kunt najagen. Waar je ook vandaan komt \nen hoeveel geld je ouders ook hebben. Gelijke kansen voor iedereen in onze samenleving \nstaat of valt bij goed onderwijs dat ons helpt om onze talenten te benutten.",
    "party": "groenlinks",
    "year": "2021",
    "index": 119,
    "type": "program"
  },
  {
    "text": "Die gelijke kansen zijn er nu niet. Te vaak \nbepalen het inkomen en de opleiding van \nje ouders en de buurt waar je woont de \nkansen die je krijgt. Dat is het pijnlijke gevolg \nvan politieke keuzes. Door bezuinigingen \nen doorgeslagen marktdenken is de \nkansengelijkheid afgenomen. Het onderwijs \nis steeds meer ingericht als een race die \nleerlingen zo snel en goedkoop mogelijk \nmoeten uitrennen. Terwijl leerlingen harder \nwerken dan ooit en de prestatiedruk groot \nis, kampen scholen met lerarentekorten, \nte weinig budget per leerling en te weinig \nondersteuning voor leerlingen die extra \nbegeleiding nodig hebben.",
    "party": "groenlinks",
    "year": "2021",
    "index": 120,
    "type": "program"
  },
  {
    "text": "GOED ONDERWIJS VOOR \nIEDERE LEERLING",
    "party": "groenlinks",
    "year": "2021",
    "index": 121,
    "type": "program"
  },
  {
    "text": "Het is tijd voor een omslag. GroenLinks kiest \nvoor onderwijs dat draait om de leerling. \nWaar ruimte is om te spelen en te ontdekken. \nOnderwijs dat echt inclusief is, met plaats \nvoor iedereen. Waar we niet streven naar \nzoveel mogelijk theoretisch opgeleiden, \nmaar naar zoveel mogelijk goed opgeleiden. \nEn natuurlijk investeren we in leraren: we \nverlagen de werkdruk en verhogen hun \nbeloning. We maken leraren weer baas \nover hun eigen werk. Dit geldt ook voor de \ndocenten en onderzoekers aan de mbo’s, \nhogescholen en universiteiten. Ook hier \ndringen we de doorgeslagen concurrentie \nen het rendementsdenken terug. We werken \naan baanzekerheid en vaste contracten en \nzetten kwaliteit weer bovenaan. Studenten \nkrijgen weer financiële zekerheid en de \nmogelijkheid om zich vrij te ontwikkelen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 122,
    "type": "program"
  },
  {
    "text": "18. GroenLinks staat voor individuele vrijheid in een zorgzame samenleving. \nMensen krijgen de regie over hun eigen zorg, waar mogelijk met een \npersoonsgebonden budget. We stimuleren dat zorgvragers en zorgverleners \nsamen in dialoog onderzoeken welke zorg nodig is. We halen abortus uit \nhet Wetboek van Strafrecht, schaffen de verplichte bedenktijd af, maken \nde abortuspil beschikbaar bij de huisarts en brengen anticonceptie in het \nbasispakket. Menstruatieproducten worden gratis aangeboden op scholen \nen in overheidsgebouwen. We investeren in toegankelijke hulpverlening \nvoor mensen die een abortus laten verrichten en treden hard op tegen \nintimiderende demonstranten bij abortusklinieken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 123,
    "type": "program"
  },
  {
    "text": "1. \nKinderopvang en buitenschoolse opvang zijn te belangrijk om aan de markt \nover te laten. Kinderopvang wordt een publieke voorziening waar kinderen \nvier dagen per week gratis terechtkunnen. De buitenschoolse opvang wordt \nhelemaal gratis. Het basisonderwijs en de buitenschoolse opvang brengen we \nzoveel mogelijk samen in brede scholen en integrale kindcentra. Hier kunnen \nkinderen de hele dag terecht om te leren en te spelen en krijgen zij onderwijs \nen activiteiten die op hun persoonlijke behoeften zijn afgestemd.",
    "party": "groenlinks",
    "year": "2021",
    "index": 124,
    "type": "program"
  },
  {
    "text": "2. \nWe zorgen voor kleine klassen en meer ondersteuning in de klas. Daarmee \nkrijgt ieder kind de aandacht die het nodig heeft, verlagen we de werkdruk \nvoor leraren en zorgen we ervoor dat het vak aantrekkelijk is voor studenten \nen mensen die willen instromen vanuit een andere sector.",
    "party": "groenlinks",
    "year": "2021",
    "index": 125,
    "type": "program"
  },
  {
    "text": "3. \nLeraren in het basisonderwijs gaan evenveel verdienen als hun collega’s \nin het voortgezet onderwijs. We verhogen ook de salarissen van \nhet ondersteunend personeel en geven hun meer ontwikkelings- en \ndoorgroeimogelijkheden. In de nationale bekostiging van scholen komt een \nschot voor de lerarensalarissen zodat geld dat is bedoeld voor leraren ook \ndaar terechtkomt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 126,
    "type": "program"
  },
  {
    "text": "4. \nWe strijden voor meer kansengelijkheid in het basisonderwijs. Daarom \nverhogen we de salarissen van leraren op scholen met veel kwetsbare \nkinderen en zorgen we voor kleinere klassen. Ook zorgen we op deze scholen \nvoor extra ondersteuning in de klas. We investeren in initiatieven die voortijdig \nschoolverlaten tegengaan en schoolverlaters alsnog aan een startkwalificatie \nhelpen. Scholen krijgen extra middelen om buitenschoolse begeleiding te \nbieden zodat dure private instituten overbodig worden. Om iedereen een \ngelijke kans te geven bij de keuze van een basisschool wordt inschrijving pas \nmogelijk vanaf het derde levensjaar.",
    "party": "groenlinks",
    "year": "2021",
    "index": 127,
    "type": "program"
  },
  {
    "text": "5. \nWe verlagen de werkdruk in het onderwijs en geven leraren meer \nzeggenschap over hun eigen werk. Alle onderwijssectoren, van basis- \ntot universitair onderwijs, krijgen structureel de beschikking over eigen \nwerkdrukmiddelen waarvan de professionals zelf mogen beslissen waaraan \nhet wordt besteed.",
    "party": "groenlinks",
    "year": "2021",
    "index": 128,
    "type": "program"
  },
  {
    "text": "6. \nPubers krijgen de tijd en ruimte om zich te ontwikkelen. Alle leerlingen gaan \nnaar een tienerschool of een meerjarige brede brugklas waarbij ze pas in het \nderde jaar van de middelbare school een niveau kiezen. Zo hebben ze minder \nlast van een hoge prestatiedruk. Om beter aan te sluiten op de ontwikkeling \nvan leerlingen mogen ze vakken waar ze goed in zijn op een hoger niveau \nvolgen en een vak waar ze minder goed in zijn op een lager niveau.",
    "party": "groenlinks",
    "year": "2021",
    "index": 129,
    "type": "program"
  },
  {
    "text": "7. \nHet passend onderwijs moet echt inclusief onderwijs worden. Kinderen \nmet en zonder beperking moeten dezelfde ontwikkelkansen krijgen, bij \nvoorkeur in de buurt, met de begeleiding die nodig is. Daarom investeren \nwe in extra ondersteuning op school, in begeleiding van thuiszitters, hulp \naan zwevende leerlingen, in ‘samen naar school klassen’ en passen we de \nonderwijsbekostiging zo aan dat als een klassikale setting op een school \n(tijdelijk) niet werkt, ook individuele begeleiding mogelijk is. Leraren en \nscholen krijgen meer vrijheid om zelf de hulp te organiseren die nodig is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 130,
    "type": "program"
  },
  {
    "text": "8. \nWe investeren in de kwaliteit van het voortgezet speciaal onderwijs. \nLeraren in het voortgezet speciaal onderwijs gaan onder dezelfde cao \nvallen als leraren in het voortgezet onderwijs en we zorgen voor meer \nbijscholingsmogelijkheden. Jongeren krijgen de mogelijkheid om ook na hun \n20e speciaal onderwijs te volgen als dat nodig is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 131,
    "type": "program"
  },
  {
    "text": "10. Door de coronacrisis dreigt een groot tekort aan stageplaatsen in sectoren \ndie na de crisis juist weer hard vakmensen nodig hebben. Daarom voeren we \nvoor grote organisaties een verplicht minimumpercentage aan stageplaatsen \nin. We investeren in stagemakelaars en stagecoördinatoren om studenten \nbeter te begeleiden en de samenwerking met praktijkopleiders in de bedrijven \nte verbeteren. Groene bedrijven en organisaties in vitale sectoren, zoals de \nzorg en veiligheid, krijgen extra ondersteuning om stageplekken te creëren. \nDaarnaast versoepelen we het stagesysteem zodat studenten eenvoudiger \nterecht kunnen bij een leerbedrijf in een andere sector. Hierbij zijn de \nleerdoelen van de mbo-student leidend. Om stagediscriminatie tegen te \ngaan, stimuleren we onderwijsinstellingen om stageplekken toe te wijzen in \nplaats van studenten te laten solliciteren. Voor stages wordt een minimale \nstagevergoeding ingevoerd.",
    "party": "groenlinks",
    "year": "2021",
    "index": 132,
    "type": "program"
  },
  {
    "text": "11. Scholen zijn de hoeders van de toekomstige samenleving. Zij moeten veilig \nzijn voor iedere leerling, ongeacht seksuele gerichtheid, genderidentiteit, \ngeloof, huidskleur of beperking. Een goede omgang met diversiteit wordt \nverankerd in de (bij-)scholing van leraren en de burgerschapsopdracht voor \nscholen, met  speciale aandacht voor het voorkomen van onderadvisering \nop basis van vooroordelen. We geven een kwaliteitsimpuls aan het \nburgerschapsonderwijs in het mbo. De Onderwijsinspectie gaat actiever \noptreden tegen scholen die hier te weinig aan doen. We stimuleren de \nontwikkeling van een doorlopende leerlijn burgerschap en ondersteunen \norganisaties van leerlingen die opkomen voor acceptatie op hun school.",
    "party": "groenlinks",
    "year": "2021",
    "index": 133,
    "type": "program"
  },
  {
    "text": "12. We moderniseren artikel 23. Voor het bijzonder onderwijs en het openbaar \nonderwijs gaan dezelfde regels gelden. Dat betekent dat de overheid toeziet \nop het waarborgen van kritisch denken en burgerschap op alle scholen, \nkinderen geen ontheffing van de leerplicht kunnen krijgen op grond van een \ngeloofsovertuiging en dat scholen geen leraren en leerlingen mogen weigeren \nop basis van hun identiteit. Alle scholen maken hun visie op samenleving en \nonderwijs expliciet in hun schoolplan.",
    "party": "groenlinks",
    "year": "2021",
    "index": 134,
    "type": "program"
  },
  {
    "text": "13. Vanaf achttien jaar krijgen alle jongeren recht op een startkapitaal van \n10.000 euro. Studenten die onder de ‘leenstelselgeneratie’ vallen krijgen als \ncompensatie met terugwerkende kracht recht op dit startkapitaal. Studenten \nontvangen een studiebeurs van maximaal vierhonderd euro per maand. \nDeze komt beschikbaar voor studenten uit gezinnen met een inkomen tot \n100.000 euro per jaar. Jongeren die tegen hoge kosten een studentenkamer \nof onzelfstandige woning huren krijgen daarnaast recht op huurtoeslag. Het \nstudentenreisproduct geldt de hele week, ook tijdens de zomer. De kosten \nvan het reisproduct worden ook kwijtgescholden als een student de studie niet \nhaalt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 135,
    "type": "program"
  },
  {
    "text": "14. De coronacrisis heeft de digitalisering in het onderwijs enorm versneld. Na \nde crisis willen wij de goede kanten hiervan behouden, maar onderwijs op \nafstand mag niet worden gebruikt als middel om te bezuinigen. Scholen \nmogen alleen veilige en pri-vacyvriendelijke elektronische onderwijssystemen \ngebruiken en monopolievorming op deze systemen wordt voorkomen. Leraren \nkrijgen meer mogelijkheden om zich digitaal te ontwikkelen en van elkaar te \nleren op het gebied van digitalisering en onderwijs op afstand.",
    "party": "groenlinks",
    "year": "2021",
    "index": 136,
    "type": "program"
  },
  {
    "text": "We wisten het al langer, maar tijdens de coronacrisis blijkt eens te meer hoe belangrijk het is \nom een dak boven je hoofd te hebben. Een veilige plek waar je je thuis voelt, met voldoende \nruimte, groen in de buurt en buren die elkaar helpen als dat nodig is. Maar tijdens corona \nwordt ook opnieuw pijnlijk duidelijk hoeveel mensen niet over zo’n plek beschikken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 137,
    "type": "program"
  },
  {
    "text": "Nederland zit in een wooncrisis. Het \nkabinetsbeleid van de afgelopen jaren heeft \nvrij spel gegeven aan de markt en heeft \nde ongelijkheid in Nederland vergroot. De \nwachtlijsten voor een sociale huurwoning zijn \nenorm, waardoor starters en mensen met \nlage inkomens nauwelijks aan een woning \nkunnen komen. Huurwoningen in de vrije \nsector zijn voor veel mensen onbetaalbaar. \nDe enorme stijging van de huizenprijzen \nzorgt ervoor dat veel gezinnen kansloos zijn \nop de ‘woningmarkt’. Het aantal daklozen is \nin tien jaar tijd verdubbeld. De winnaars van \ndit alles zijn beleggers en speculanten die op \ngrote schaal woningen opkopen en ze voor \nwoekerprijzen in de markt zetten.",
    "party": "groenlinks",
    "year": "2021",
    "index": 138,
    "type": "program"
  },
  {
    "text": "VAN WONINGMARKT NAAR \nVOLKSHUISVESTING",
    "party": "groenlinks",
    "year": "2021",
    "index": 139,
    "type": "program"
  },
  {
    "text": "De wooncrisis vraagt om een radicale \nomslag. Voor GroenLinks is wonen \ngeen handelswaar om geld mee te \nverdienen, maar een grondrecht. Iedereen \nheeft recht op een goede betaalbare \nwoning, wat je inkomen ook is. Daarom \nherstellen we de Nederlandse traditie van \nvolkshuisvesting als publieke taak in ere. \nDe overheid gaat weer regie nemen en \nkomt vanuit het volkshuisvestingsfonds \nmet een woningbouwoffensief voor \n(sociale) huurwoningen en koopwoningen. \nWoningcorporaties worden weer de motor \nvan de volkshuisvesting, we pakken \ndakloosheid aan en schaffen de vrije \nmarktwerking in de huursector af.",
    "party": "groenlinks",
    "year": "2021",
    "index": 140,
    "type": "program"
  },
  {
    "text": "16. In het wetenschappelijk onderzoek dringen we de doorgeslagen competitie \nom onderzoeksgeld terug, schaffen we de bekostiging per diploma af en \nvergroten we het basisbedrag dat universiteiten krijgen. Hierdoor ontstaat \ner ruimte voor meer vaste aanstellingen en het geven van onderwijs en zijn \nonderzoekers minder tijd kwijt aan het schrijven van voorstellen. We beperken \nde invloed van het bedrijfsleven op de besteding van onderzoeksgeld. De \nbezuiniging van 100 miljoen euro op de alfa, gamma en medische studies \nmaken we ongedaan. We streven ernaar om 3 procent van ons nationaal \ninkomen te besteden aan onderzoek en innovatie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 141,
    "type": "program"
  },
  {
    "text": "1. \nVia het volkshuisvestingsfonds zorgen wij voor de bouw van 1 miljoen nieuwe \nwoningen voor 2030. Minstens 40 procent van die nieuwbouw is sociale huur. \nWe schaffen de verhuurderheffing af. De vrijgekomen middelen investeren \nwoningcorporaties volledig in de bouw en het beheer van voldoende \nbetaalbare woningen, het verlagen en bevriezen van te hoge huren, de \nleefbaarheid van wijken en de verduurzaming van woningen. We nemen \nhet initiatief voor de bouw van tienduizenden studentenwoningen, waarbij \nwe gezamenlijke woonvormen stimuleren om contact tussen studenten te \nbevorderen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 142,
    "type": "program"
  },
  {
    "text": "2. \nMeer mensen krijgen toegang tot een sociale huurwoning. De \ninkomensgrenzen worden 39.000 euro voor eenpersoonshuishoudens, \n42.000 euro voor tweepersoonshuishoudens en 52.000 euro voor drie- en \nmeerpersoonshuishoudens. Woningcorporaties worden verplicht de huur te \nverlagen als het inkomen van een huurder ondanks de huurtoeslag te laag \nis geworden om de huur te betalen en er geen andere betaalbare passende \nwoning beschikbaar is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 143,
    "type": "program"
  },
  {
    "text": "3. \nWe schaffen de vrije marktwerking in de huursector voor het grootste deel \naf. Daardoor gaan de meeste mensen die huren in de vrije sector honderden \neuro’s per maand minder betalen. De overheid gaat voor meer dan 90 \nprocent van de woningen de maximale huur bepalen; we verplichten het \nwoningwaarderingsstelsel voor woningen met een waarde tot 250 punten. \nHuurders krijgen het recht met terugwerkende kracht een meer dan maximaal \ntoegestane huur aan te vechten, zodat huisjesmelkers niet ongestraft \nte hoge huren blijven vragen. De WOZ-waarde wordt verwijderd uit het \nwoningwaarderingsstelsel om te voorkomen dat de huur in populaire gebieden \nomhoogschiet. Om speculatie en vakantieverhuur via platforms als Airbnb \ntegen te gaan, krijgen gemeenten de mogelijkheid om een woonplicht voor \nonbepaalde duur in te stellen voor zowel nieuwbouw als bestaande woningen \n(huur en koop).",
    "party": "groenlinks",
    "year": "2021",
    "index": 144,
    "type": "program"
  },
  {
    "text": "4. \nHet is een schande dat in Nederland mensen noodgedwongen op straat \nslapen. Iedereen heeft recht op betaalbare en goede huisvesting. Dat recht \nwordt de basis van hulp aan dak- en thuislozen. Daarbij investeren we in \nbasiswoningen, volgens het Housing First-principe. Vanuit deze basiswoning \nkan eventueel onder begeleiding worden gewerkt aan herstel en volwaardige \ndeelname aan de samenleving. Voor noodgevallen komen er meer tijdelijke \nflexwoningen beschikbaar. We zorgen voor uitzicht op een vast huurcontract \nen een betaalbare huur. Huisuitzettingen en afsluiting van gas, water en \nlicht als mensen hun huur niet meer kunnen betalen worden verboden. De \nbetreffende mensen krijgen hulp met hun schulden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 145,
    "type": "program"
  },
  {
    "text": "5. \nSociale huurwoningen mogen niet meer worden verkocht aan grote \nbuitenlandse beleggers, maar alleen aan wooncoöperaties, particulieren, \noverheden of andere corporaties. De verkoop aan particulieren wordt volledig \ngecompenseerd door de toevoeging van sociale huurwoningen aan de \nvoorraad. Als particulieren deze woningen vervolgens willen doorverkopen, \nmoeten ze die eerst aanbieden bij een woningcorporatie. Woningcorporaties \nmogen ook huurwoningen voor middeninkomens bouwen, de markttoets \nverdwijnt dus definitief. Gemeenten krijgen weer de mogelijkheid om gebieden \naan te wijzen waar mensen met een laag of middeninkomen voorrang krijgen \nop koopwoningen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 146,
    "type": "program"
  },
  {
    "text": "WE DELEN WERK EN \nINKOMEN EERLIJK",
    "party": "groenlinks",
    "year": "2021",
    "index": 147,
    "type": "program"
  },
  {
    "text": "7. \nOndanks het woningtekort staan in Nederland tienduizenden panden \nlangdurig leeg. Daarom geven we gemeenten de mogelijkheid om leegstand \nte beboeten met een leegstandsheffing. Zo voorkomen we dat speculanten \ngrof geld verdienen aan de leegstand en verkrotting van gebouwen en \nstimuleren we het ombouwen van deze panden naar woningen. Het \nkraakverbod voor langdurig leegstaande panden heffen we op. Panden zijn er \nom in te wonen of te werken, niet om mee te speculeren.",
    "party": "groenlinks",
    "year": "2021",
    "index": 148,
    "type": "program"
  },
  {
    "text": "8. \nDe huidige woningen sluiten niet altijd goed aan op de woonbehoeften van \nmensen, waardoor bijvoorbeeld veel ouderen vastzitten in een te grote \nwoning. We bouwen daarom meer passende woningen en stimuleren \nde ontwikkeling van nieuwe, gezamenlijke en duurzame woonvormen \nvoor onder andere alleenstaanden, samengestelde gezinnen, ouderen \nen mensen met een beperking die zorg nodig hebben. Dit bevordert de \ndoorstroming, waardoor ook meer starterswoningen beschikbaar komen. \nAlle nieuwbouwwoningen worden goed toegankelijk en levensloopbestendig \ngebouwd.",
    "party": "groenlinks",
    "year": "2021",
    "index": 149,
    "type": "program"
  },
  {
    "text": "9. \nWe geven meer ruimte aan zelfbouw, particuliere collectieven en \nwooncoöperaties in plaats van de projectontwikkelaars en vastgoedbeleggers. \nWe beschermen bijzondere woonvormen, zoals woonwagens en tiny houses. \nDe overheid gaat gezamenlijke woonvormen, zoals wooncoöperaties, \nondersteunen door te zorgen voor betaalbare hypotheken en door ze \nvoorrang te geven bij de verkoop van sociale huurwoningen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 150,
    "type": "program"
  },
  {
    "text": "10. We zorgen dat woningcorporaties zich richten op hun maatschappelijke \ntaak door de zeggenschap van huurders en bewonerscommissies in het \nbeleid van de corporaties te verstevigen. Om de band met hun huurders te \nbehouden, staan we fusies van corporaties met meer dan 20.000 woningen \nniet meer toe. Daarnaast onderzoeken we of grote corporaties kunnen worden \nopgesplitst.",
    "party": "groenlinks",
    "year": "2021",
    "index": 151,
    "type": "program"
  },
  {
    "text": "Mensen zijn sociale wezens. Zelden is dat zo duidelijk geworden als in de coronacrisis. Als \nhet erop aankomt, staan we voor elkaar klaar. We doen boodschappen voor elkaar, steunen \nlokale ondernemers, zetten hulp-Facebookgroepen op en doneren aan de voedselbank. Het \nmensbeeld van rechts, het mensbeeld dat uitgaat van de dikke ik, van eigenbelang en van \n‘zelfredzaamheid’, klopt niet. 2020 is het jaar van corona, maar ook het jaar van de solidariteit.",
    "party": "groenlinks",
    "year": "2021",
    "index": 152,
    "type": "program"
  },
  {
    "text": "Tegelijkertijd laat de crisis zien hoe diep de sporen zijn die dat rechtse mensbeeld heeft \ngetrokken in onze samenleving. Pijnlijk duidelijk werd hoe kwetsbaar de situatie van veel \nmensen is en hoe groot de onzekerheid. Ruim een miljoen alleenstaanden en gezinnen \nhadden voor de crisis al te weinig inkomen om hun boodschappen, huur en zorgkosten te \nbetalen. Precies die mensen zijn nu het hardst geraakt door de crisis. Het zijn de mensen die \nwerken tegen het minimumloon, met een nulurencontract of in schijnzelfstandigheid. Het zijn \nde kleine ondernemers die geen buffer konden opbouwen en nu de zwaarste klappen krijgen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 153,
    "type": "program"
  },
  {
    "text": "Dat kan en moet anders. GroenLinks kiest voor een samenleving waarin de sterkste \nschouders de zwaarste lasten dragen. Waarin de rekening wordt betaald door de grote \nbedrijven en de mensen met de hoogste inkomens en vermogens. Een samenleving \nwaarin werken eerlijk wordt beloond en waarin we iedereen helpen om mee te doen. Een \nsamenleving waarin je kunt rekenen op hulp als je schulden hebt, je werk verliest of op straat \nkomt te staan. We kiezen voor een samenleving waarin vertrouwen de basis is in plaats \nvan wantrouwen. Voor een samenleving waarin geen kind in armoede opgroeit. Voor die \nsamenleving knokken we.",
    "party": "groenlinks",
    "year": "2021",
    "index": 154,
    "type": "program"
  },
  {
    "text": "De impact van de coronacrisis is enorm en de gevolgen voor ons allemaal onzeker. Maar \nwe kunnen dit met elkaar aan. We kunnen sterker uit de crisis komen. Als we tenminste niet \ndezelfde fouten maken als bij de vorige crisis en nu wel de rekening neerleggen waar deze \nhoort. Na de vorige crisis hebben grote bedrijven en hun aandeelhouders jarenlang hoge \nwinsten gemaakt. Maar de samenleving heeft hier veel te weinig van teruggezien. Terwijl \nbedrijven belastingkortingen kregen, bleven de investeringen in de zorg en het onderwijs \nachter. Waar de belasting voor hoge inkomens werd verlaagd en de vermogensongelijkheid \nverder groeide, komen steeds meer mensen met een laag inkomen niet meer rond. Eén op de \ntwaalf kinderen groeit inmiddels op in armoede.",
    "party": "groenlinks",
    "year": "2021",
    "index": 155,
    "type": "program"
  },
  {
    "text": "We maken een einde aan deze groeiende armoede en ongelijkheid. We verlagen de belasting \nop werk en zorgen dat mensen met een laag en middeninkomen er fors op vooruit gaan. \nZo garanderen we dat iedereen met een baan van 32 uur per week genoeg verdient om \nvolwaardig mee te doen aan de samenleving. Van de superrijken, de renteniers en de grote \nbedrijven vragen we juist een grotere bijdrage. We stoppen met fiscale subsidies voor grote \nbedrijven, draaien de verlaging van de winstbelasting terug en pakken belastingontwijking \nhard aan.",
    "party": "groenlinks",
    "year": "2021",
    "index": 156,
    "type": "program"
  },
  {
    "text": "1. \nWe keren de toenemende kansen- en vermogensongelijkheid. Vanaf achttien \njaar komt iedere jongere in aanmerking voor een startkapitaal van 10.000 euro \n(via een eigen ontwikkelrekening bij DUO). Alle jongeren krijgen hierdoor een \nkans om te investeren in de toekomst. De eerste vijf jaar wordt de besteding \nvan het startkapitaal geoormerkt voor lesgeld, collegegeld of studiekosten. Op \ndrieëntwintigjarige leeftijd komt het startkapitaal zonder oormerk beschikbaar, \nzodat het bijvoorbeeld kan worden gebruikt voor het opzetten van een eigen \nonderneming. De ‘leenstelselgeneratie’ ontvangt met terugwerkende kracht dit \nstartkapitaal ter compensatie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 157,
    "type": "program"
  },
  {
    "text": "2. \nWe verhogen het minimumloon en werken toe naar 14 euro per uur. Iedereen \nvanaf achttien jaar krijgt recht op het minimumloon. De hoogte van het \nminimumloon wordt gekoppeld aan het gemiddelde loon in Nederland. Het \neinddoel is dat het minimumloon standaard 60 procent van het gemiddelde \nloon gaat bedragen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 158,
    "type": "program"
  },
  {
    "text": "3. \nWe verlagen de inkomstenbelasting voor werkenden met lage \nen middeninkomens. Topverdieners en expats gaan juist meer \ninkomstenbelasting betalen. Voor werkgevers komt er een nieuwe CEO-\nbelasting waarmee raden van commissarissen worden ontmoedigd om hoge \nsalarissen en bonussen uit te keren aan hun raden van bestuur. Bedrijven \nwaar het salaris van de hoogst betaalde werknemer niet meer dan tien keer \nhoger is dan de laagstbetaalde werknemer worden gestimuleerd, bijvoorbeeld \ndoor voorrang bij aanbestedingen .",
    "party": "groenlinks",
    "year": "2021",
    "index": 159,
    "type": "program"
  },
  {
    "text": "4. \nWe maken het stelsel van toeslagen en belastingen veel eenvoudiger \nzodat niemand meer verstrikt raakt in het systeem. We schaffen de \nkinderopvangtoeslag af en geven iedereen recht op vier dagen gratis \nkinderopvang en gratis buitenschoolse opvang. Doordat we de zorgpremie \nen het eigen risico verlagen, kunnen we ook de zorgtoeslag afschaffen. Het \nkindgebonden budget en de kinderbijslag voegen we samen tot één stevige \ninkomensafhankelijke kinderbijdrage zodat geen kind in armoede hoeft op te \ngroeien. De huurtoeslag houden we in stand. Deze moet wel eenvoudiger, \nmeer zekerheid bieden en de toegankelijkheid verbeteren van gebieden waar \neen gebrek is aan goedkopere woningen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 160,
    "type": "program"
  },
  {
    "text": "5. \nMensen met grote vermogens betalen nauwelijks belasting terwijl inkomen uit \nwerk steeds zwaarder wordt belast. We creëren een eerlijk belastingstelsel \ndoor inkomen uit grote vermogens even zwaar te belasten als inkomen uit \nwerk. Box 1, 2 en 3 krijgen daarom dezelfde tarieven. Kleine spaarders \nhoeven geen belasting te betalen over hun spaargeld. Verhuurders in de vrije \nsector gaan eerlijk belasting betalen. Hun huurinkomsten worden voortaan \nhetzelfde belast als gewone inkomsten uit werk.",
    "party": "groenlinks",
    "year": "2021",
    "index": 161,
    "type": "program"
  },
  {
    "text": "6. \nWe voeren een nieuwe vermogensbelasting in voor miljonairs. Mensen met \neen vermogen van meer dan een miljoen gaan jaarlijks 1 procent belasting \nbetalen en 2 procent vanaf een vermogen van twee miljoen. De eigen woning \nis voor het eerste miljoen vrijgesteld van deze belasting. Constructies waarbij \nmiljonairs als directeur-grootaandeelhouder of via leningen hun belastingplicht \nontwijken, pakken we aan.",
    "party": "groenlinks",
    "year": "2021",
    "index": 162,
    "type": "program"
  },
  {
    "text": "7. \nVermogensongelijkheid wordt doorgegeven van generatie op generatie. \n1 procent van de kinderen erft bijna 30 procent van alle erfenissen. We \ndringen deze ongelijkheid terug door de erfbelasting af te schaffen voor \ngewone huishoudens met een gemiddelde erfenis en door grote erfenissen \njuist zwaarder te belasten. Om misbruik tegen te gaan, hervormen we de \nbedrijfsopvolgingsregeling zodat mensen gewoon belasting afdragen als ze \neen bedrijf erven.",
    "party": "groenlinks",
    "year": "2021",
    "index": 163,
    "type": "program"
  },
  {
    "text": "8. \nWe stoppen met subsidies die de ongelijkheid vergroten en vooral de \nhuizenprijzen opdrijven. We bouwen de hypotheekrenteaftrek versneld \naf en zorgen dat middeninkomens daar niet onevenredig door worden \ngeraakt. We schaffen de belastingvrije 100.000 euro die rijke ouders aan \nhun kinderen kunnen schenken (de ‘jubelton’) af. De bestaande belasting \nop het eigen huis, het eigenwoningforfait, bouwen we in gelijke mate met de \nhypotheekrenteaftrek af. Periodieke betalingen voor erfpacht van de grond zijn \nniet meer aftrekbaar.",
    "party": "groenlinks",
    "year": "2021",
    "index": 164,
    "type": "program"
  },
  {
    "text": "10. Er komt een register van uiteindelijke begunstigden van alle bedrijven in \nNederland. Dit register is ook voor journalisten toegankelijk. Zo wordt duidelijk \nwie de belanghebbenden zijn binnen een bedrijf waardoor we beter kunnen \noptreden tegen witwaspraktijken en terrorismefinanciering.",
    "party": "groenlinks",
    "year": "2021",
    "index": 165,
    "type": "program"
  },
  {
    "text": "11. We maken een einde aan de beschamende rol van Nederland als \nbelastingparadijs en veranderen in een internationale voortrekker van \nfiscale samenwerking. We zetten ons ervoor in dat bedrijven die in een \nbepaald land winst maken in datzelfde land belasting betalen. We sluiten \nde ontsnappingsroutes voor belastingontwijking in ons land en gaan \nbelastingontduiking harder aanpakken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 166,
    "type": "program"
  },
  {
    "text": "12. We voeren een digitaks in zodat grote techbedrijven, zoals Facebook en \nGoogle, ook eerlijk belasting gaan betalen over hun omzet. De belasting \ngeldt op nationaal niveau totdat er een Europese variant wordt ingevoerd. \nWe streven naar een Europese belasting op flitskapitaal om speculatie op de \nbeurzen te ontmoedigen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 167,
    "type": "program"
  },
  {
    "text": "13. We bouwen aan een betrouwbaar financieel stelsel. We verhogen de \nbuffereisen voor banken, maken een strikte scheiding tussen zakenbanken en \nconsumentenbanken en we onderzoeken de mogelijkheid van een publieke \nspaarbank. Zo voorkomen we dat een volgende financiële crisis wordt \nafgewenteld op de samenleving. Er komt strenger toezicht op witwaspraktijken \nen terrorismefinanciering door financiële partijen. We blokkeren nieuwe \nmisleidende financiële producten zoals woekerpolissen, door alle producten \nvooraf te laten testen door toezichthouders. De Volksbank blijft een \nvoorbeeldbank met een maatschappelijke missie en iedere bank krijgt de \nverplichting een maatschappelijke adviesraad aan te stellen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 168,
    "type": "program"
  },
  {
    "text": "14. Het financieel systeem moet het algemeen belang dienen. Wij zetten ons \nop Europees niveau in voor wetten en beleid die een stabiele en duurzame \neconomie mogelijk maken. We voeren een anticyclisch monetair beleid, \nnemen meer regie op geldcreatie en reguleren grote kapitaalstromen. We \nstreven ernaar dat investeringen van de ECB direct terechtkomen in de reële \neconomie en niet in de financiële sector.",
    "party": "groenlinks",
    "year": "2021",
    "index": 169,
    "type": "program"
  },
  {
    "text": "Vrijwel direct na de eerste coronamaatregelen verloren honderdduizenden flexwerkers en \nzzp’ers hun werk. Mensen die jarenlang hard hadden gewerkt, stonden in één klap op straat. \nGrote bedrijven die dankzij hen recordwinsten boeken, weigeren op te draaien voor de risico’s. \nDe coronacrisis toont de grote kloof tussen mensen met zekerheid en een goed inkomen en \nde mensen zonder zekerheid die bij tegenslag in grote (financiële) problemen komen. Die \nkloof is fundamenteel onrechtvaardig.",
    "party": "groenlinks",
    "year": "2021",
    "index": 170,
    "type": "program"
  },
  {
    "text": "GOED WERK  \nIS DE BASIS",
    "party": "groenlinks",
    "year": "2021",
    "index": 171,
    "type": "program"
  },
  {
    "text": "1. \nVoor werknemers wordt het vaste contract de norm. Dat doen we door \ntijdelijke contracten duurder te maken voor werkgevers. We maken \nschijnzelfstandigheid onmogelijk: we verhogen de premie voor werkgevers \nop tijdelijke contracten, behandelen alle werkenden gelijk voor de belasting \nen vormen de arbeidskorting en de zelfstandigenaftrek om tot één korting die \nvoor alle werkenden gelijk is. Zelfstandigen krijgen recht op een fatsoenlijk \nminimumtarief. Kleine ondernemers worden ondersteund in de doorbetaling \nvan langdurig zieke werknemers en we geven ondernemers meer ruimte \nom vaste contracten aan te bieden door de looptijd van aanbestedingen en \nsubsidies vanuit de overheid te verlengen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 172,
    "type": "program"
  },
  {
    "text": "2. \nWe maken een einde aan uitbuiting via zonderlinge contractvormen. \nPayrolling, contracting en nulurencontracten worden afgeschaft. Er blijven \ndrie contractvormen over: het vaste en het tijdelijke contract voor het reguliere \nwerk, het uitzendcontract voor ziek en piek en het zelfstandigencontract voor \nzzp’ers. Deze contractvormen worden duidelijk van elkaar gescheiden en er \nwordt gehandhaafd op het gebruik. Uitzendkrachten krijgen recht op dezelfde \narbeidsvoorwaarden als andere werknemers.",
    "party": "groenlinks",
    "year": "2021",
    "index": 173,
    "type": "program"
  },
  {
    "text": "3. \nWerknemers krijgen meer mogelijkheden om te zorgen voor de mensen om \nhen heen. We breiden het kortdurende zorgverlof uit met een week en zorgen \ndat het langdurig zorgverlof deels wordt betaald. En alle ouders krijgen de tijd \nom na de geboorte of adoptie voor hun kind te zorgen. Vaders en verzorgende \nmeeouder(s) krijgen recht op drie weken betaald geboorteverlof en zeven \nweken aanvullend geboorteverlof dat gedeeltelijk wordt betaald, waarbij \nmensen in ieder geval het minimumloon krijgen. Elke werknemer krijgt recht \nop negen weken betaald ouderschapsverlof die ze mogen opnemen in de \neerste negen maanden. Dit financieren we uit de algemene middelen. Alle  \n(mee)ouders houden daarnaast een individueel en niet-overdraagbaar recht \nop vijftien weken onbetaald ouderschapsverlof. Op termijn streven we naar \nverlofregelingen voor alle werkenden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 174,
    "type": "program"
  },
  {
    "text": "4. \nWe bouwen aan een democratische economie als alternatief voor het huidige \naandeelhouderskapitalisme. Werknemers krijgen medezeggenschap in \nbelangrijke beslissingen, zoals fusies, overnames, reorganisaties, de inzet \nvan nieuwe technologie op de werkvloer en de besteding van de winst. \nBinnen grote bedrijven krijgen werknemers het recht om de helft van de raad \nvan commissarissen te benoemen. We zorgen voor betere ondersteuning \nvan ondernemingsraden, gaan strenger handhaven op de verplichting om \neen ondernemingsraad te hebben en geven jongeren en flexwerkers de \nmogelijkheid om zich eerder verkiesbaar te stellen voor de ondernemingsraad. \nOok stimuleren we de coöperatie als bedrijfsvorm.",
    "party": "groenlinks",
    "year": "2021",
    "index": 175,
    "type": "program"
  },
  {
    "text": "5. \nWerknemers krijgen het recht om een deel van hun werktijd zelf te kiezen \nwaar ze werken als de aard van het werk dat toelaat. Werkgevers dragen bij \naan het thuis inrichten van een goede werkplek. Alle werknemers hebben \nhet recht om onbereikbaar te zijn buiten werktijd. Om de sociale veiligheid \nbinnen bedrijven te versterken, krijgt iedere werknemer toegang tot een \nvertrouwenspersoon. We ondersteunen kleine bedrijven hierbij.",
    "party": "groenlinks",
    "year": "2021",
    "index": 176,
    "type": "program"
  },
  {
    "text": "6. \nEen eerlijke arbeidsmarkt vraagt om het aanpakken van misstanden. We \ninvesteren in de inspectie door Sociale Zaken en Werkgelegenheid en \nverbeteren de samenwerking tussen inspectie, Belastingdienst, UWV en \nKamer van Koophandel. De inspectie krijgt meer ruimte om zelfstandig \nonderzoek te doen en gaat ook handhaven op de naleving van cao-lonen, \nbeloningsdiscriminatie, werkdruk, discriminatie en sociale veiligheid. \nMalafide werkgevers krijgen hoge boetes en moeten werknemers financieel \ncompenseren bij misstanden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 177,
    "type": "program"
  },
  {
    "text": "7. \nWe scherpen de regels voor de uitzendsector aan om een einde te maken aan \nde misstanden met malafide uitzendbureaus. Er komt een vergunningstelsel \nzodat niet iedereen zomaar een uitzendbureau kan beginnen, de kwaliteit \ngoed wordt gewaarborgd en het toezicht eenvoudiger wordt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 178,
    "type": "program"
  },
  {
    "text": "9. \nWe willen een volledige decriminalisering van sekswerk en versterken de \nrechtspositie en veiligheid van sekswerkers. Repressieve maatregelen \ndie sekswerkers de illegaliteit indrijven, zoals de vergunningplicht, draaien \nwe terug. De overheid maakt veilige werkplekken voor sekswerk mogelijk. \nSekswerkers krijgen dezelfde rechten en vrijheden als andere werknemers en \nzelfstandigen in de dienstverlenende sector.",
    "party": "groenlinks",
    "year": "2021",
    "index": 179,
    "type": "program"
  },
  {
    "text": "10. Onafhankelijke vakbonden vervullen een cruciale rol in onze samenleving, \nmaar hun positie staat onder druk. Om ondermijning van cao-\nonderhandelingen door nepvak-bonden tegen te gaan, leggen we wettelijk \nvast dat alleen onafhankelijke vakbonden een cao mogen afsluiten en dat \nwerkgevers geen afspraken over primaire arbeidsvoor-waarden mogen \nmaken met ondernemingsraden in bedrijfstakken of ondernemingen waarin \nonafhankelijke vakbonden actief zijn. Werkgevers mogen vakbonden niet \nlanger verhinderen om in contact te komen met werknemers.",
    "party": "groenlinks",
    "year": "2021",
    "index": 180,
    "type": "program"
  },
  {
    "text": "11. Bedrijven spelen een sleutelrol in de overgang naar een solidaire en \nduurzame samenleving. Daarom krijgen bedrijven een wettelijke plicht om \nzich maatschappelijk verantwoord te gedragen en de mogelijkheid om hun \nmaatschappelijke missie vast te leggen in hun statuten. Zo kunnen ze zich \nook beter beschermen tegen overnames door sprinkhaanfondsen die alleen \nuit zijn op snelle winsten. Bedrijven die zich nu al sociaal en duurzaam \ninzetten krijgen voorrang bij aanbestedingen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 181,
    "type": "program"
  },
  {
    "text": "12. Werknemers creëren de winst van hun bedrijf, maar te vaak gaat die winst \nalleen naar de aandeelhouders. Daarom verplichten we bedrijven met meer \ndan honderd werknemers om een winstdelingsregeling in te voeren waarbij \nalle werknemers hetzelfde bedrag krijgen. Dit mag in de vorm van aandelen in \nhet bedrijf. De hoogte van deze uitkering wordt gekoppeld aan de hoogte van \nhet uitgekeerde dividend: hoe hoger de winstuitkering aan aandeelhouders, \nhoe hoger de uitkering aan werknemers.",
    "party": "groenlinks",
    "year": "2021",
    "index": 182,
    "type": "program"
  },
  {
    "text": "Je baan kwijtraken komt keihard aan. Op zo’n moment heb je een basis nodig om op terug te \nvallen. Waarmee je verzekerd bent van inkomen en van iemand die je helpt om weer op gang \nte komen. Iemand die met je meedenkt en je met vertrouwen behandelt. Op zo’n moment is \nhet belangrijk dat de overheid er voor je is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 183,
    "type": "program"
  },
  {
    "text": "1. \nGroenLinks voert stapsgewijs -binnen acht jaar- het basisinkomen in voor \niedereen. Het fiscale stelsel wordt zo aangepast dat mensen met inkomens \nrond het minimuminkomen er flink op vooruitgaan, de middeninkomens erop \nvooruitgaan, en mensen met inkomens hoger dan twee keer modaal erop \nachteruitgaan. Onvoorwaardelijke inkomenszekerheid is de noodzakelijke \nbasis voor een goed en effectief klimaatbeleid. Alleen vanuit economische \nbestaanszekerheid heeft iedereen ruimte om duurzaam te denken, leven en \nhandelen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 184,
    "type": "program"
  },
  {
    "text": "2. \nZolang de coronacrisis duurt, geven we mensen die hun werk verliezen recht \nop een crisisinkomen. Mensen in loondienst krijgen recht op zeventig procent \nvan het verdiende salaris. Zzp’ers en flexwerkers die geen recht hebben op \neen werkloosheidsuitkering krijgen 1.050 euro per maand.",
    "party": "groenlinks",
    "year": "2021",
    "index": 185,
    "type": "program"
  },
  {
    "text": "3. \nWe voeren een voetinkomen in voor werkenden, mensen met een uitkering \nen gepensioneerden. Met deze inkomensaanvulling bestrijden we armoede \nonder werkenden en niet-werkenden, zorgen we dat ook mensen met een \nlager inkomen in deeltijd kunnen werken en creëren we een ontspannen \nsamenleving waarin iedereen volwaardig mee kan doen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 186,
    "type": "program"
  },
  {
    "text": "4. \nWe verhogen de bijstand en de Wajong en stoppen de ongelijke behandeling \nvan jongeren in de bijstand. Jongeren van 18 tot 21 jaar krijgen gewoon recht \nop het volwaardige bijstandsniveau. Ze krijgen intensieve begeleiding om aan \nhet werk te gaan of een startkwalificatie te halen. De voor jongeren verplichte \nzoekperiode bij werkloosheid schaffen we af en we zorgen dat ze evenveel \nmogen bijverdienen als andere mensen met een bijstandsuitkering.",
    "party": "groenlinks",
    "year": "2021",
    "index": 187,
    "type": "program"
  },
  {
    "text": "5. \nWe hervormen de Participatiewet. We schaffen de kostendelersnorm af \nen nemen een kleine spaarpot en het eigen huis niet meer mee bij het \nbepalen of je recht hebt op een uitkering. Bij mensen met een levenslange \nen levensbrede beperking wordt ook het inkomen van de partner niet meer \nmeegeteld. Hiermee voorkomen we dat gezinnen uit elkaar worden gerukt en \nmaken we een einde aan de mensonterende opsporingspraktijken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 188,
    "type": "program"
  },
  {
    "text": "6. \nEr komt een collectieve basisvoorziening tegen arbeidsongeschiktheid \nvoor alle werkenden. Zelfstandigen kunnen zich daar bovenop vrijwillig \nbijverzekeren bij dezelfde publieke instantie die de basisvoorziening verstrekt. \nWerknemers houden dezelfde rechten en plichten als ze nu hebben, zoals \nloondoorbetaling tijdens de wachttijd en eventuele via een cao vastgelegde \nbovenminimale verzekeringen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 189,
    "type": "program"
  },
  {
    "text": "7. \nIedereen zonder werk krijgt persoonlijke begeleiding als dat nodig is. \nVanuit vertrouwen, zonder schaamte en zonder de algemene verplichting \nvan de tegenprestatie. We verruimen de mogelijkheden voor mensen in \nde bijstand om zich te laten omscholen voor sectoren met (toekomstige) \npersoneelstekorten. Waar nodig verbinden we werkbegeleiding aan zorg of \nhulp bij schulden. Binnen een begeleidingstraject mogen mensen met een \nbijstandsuitkering tot 90 procent van het minimumloon bijverdienen om toe te \nwerken naar een volledige baan.",
    "party": "groenlinks",
    "year": "2021",
    "index": 190,
    "type": "program"
  },
  {
    "text": "8. \nIedereen die in de bijstand of de Wajong zit en ondanks begeleiding geen \nwerk kan vinden, krijgt recht op een (basis-)baan. Werk is belangrijk voor ons \nwelzijn en er is genoeg zinvol werk te doen in de ouderenzorg, het onderwijs \nof in de wijken. Het gaat om een baan met fatsoenlijke arbeidsvoorwaarden \nen tenminste het minimumloon. Gemeenten krijgen de middelen om \ndeze banen te creëren in samenwerking met (sociale) ondernemingen, \nlokale maatschappelijke organisaties, sociale coöperaties en sociaal \nontwikkelbedrijven.",
    "party": "groenlinks",
    "year": "2021",
    "index": 191,
    "type": "program"
  },
  {
    "text": "10. Vrijwilligers en mantelzorgers krijgen de waardering die ze verdienen. Er komt \neen stimuleringsfonds om vrijwilligersorganisaties te ondersteunen en we \nverhogen de onbelaste vrijwilligersvergoeding. Kleine organisaties die niet \nin staat zijn hun vrijwilligers een vergoeding te geven, kunnen daarvoor een \nberoep doen op het stimuleringsfonds. De vrijwilligersvergoeding moet voor \niedereen een belastingvrije tegemoetkoming voor onkosten zijn, ook voor \nmensen met een uitkering via de Participatiewet. We starten een onderzoek \nnaar het belang, de economische waarde en de omvang van onbetaalde \narbeid in Nederland en mogelijkheden om deze arbeid beter te waarderen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 192,
    "type": "program"
  },
  {
    "text": "11. We stoppen de afbouw van de sociale werkvoorzieningen en vormen ze om \ntot sociaal ontwikkelbedrijven. Hiermee zorgen we dat er altijd een werkplaats \nis voor mensen met een arbeidsbeperking. In overleg met werkzoekenden \nwordt gekeken of ze een functie krijgen bij het ontwikkelbedrijf zelf, worden \ngedetacheerd of worden geholpen om volledig aan de slag gaan bij een \nreguliere werkgever.",
    "party": "groenlinks",
    "year": "2021",
    "index": 193,
    "type": "program"
  },
  {
    "text": "12. Inclusief werkgeverschap voor mensen met een beperking wordt de norm. \nWe voeren een bindend quotum in voor de overheid en grote bedrijven. We \nvervangen loondispensatie door één duidelijke loonkostensubsidieregeling, \nzodat alle werkenden met een beperking op zijn minst het minimumloon \nverdienen. Werkgevers worden goed ondersteund met regelingen als de  \nno-riskpolis en jobcoaching.",
    "party": "groenlinks",
    "year": "2021",
    "index": 194,
    "type": "program"
  },
  {
    "text": "13. We helpen oudere werknemers om gezond te kunnen werken. We bestrijden \nleeftijdsdiscriminiatie, steunen het sluiten van generatiepacten en helpen \nwerkgevers via het Werkloket met gratis advies  over het organiseren van \ngoed werk voor oudere werknemers.",
    "party": "groenlinks",
    "year": "2021",
    "index": 195,
    "type": "program"
  },
  {
    "text": "14. Voor mensen met problematische schulden richten we een Nationaal \nSchuldenfonds op dat hun schulden renteloos overneemt. Zo hebben ze met \néén schuldeiser te maken en krijgen ze de hulp die nodig is. De toegang tot \nde schuldsanering wordt versoepeld en we verkorten de maximale termijn. \nWaar nodig worden schulden kwijtgescholden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 196,
    "type": "program"
  },
  {
    "text": "15. Menselijke ellende is geen handelswaar. De marktwerking voor deurwaarders \nwordt afgeschaft en de handel in schulden wordt aan banden gelegd. \nDeurwaarders voeren een maatschappelijke taak uit en komen daarom \nin dienst van de overheid. Er komt één Rijksincassodienst, die ook \nverantwoordelijk is voor alle incassotrajecten van overheidsorganisaties. \nSchulden mogen nooit verder worden verhoogd dan 100 procent van het \noorspronkelijke bedrag. Gemeenten krijgen de mogelijkheid om bewindvoering \nzelf te organiseren in plaats van dit verplicht te moeten uitbesteden aan \nprivate partijen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 197,
    "type": "program"
  },
  {
    "text": "16. Voor Caribisch Nederland stellen we een sociaal minimum vast dat voorziet in \neen fatsoenlijk bestaan. Toegang tot eerste levensbehoeften, zoals medische \nzorg, drinkwater en elektriciteit, wordt gegarandeerd.",
    "party": "groenlinks",
    "year": "2021",
    "index": 198,
    "type": "program"
  },
  {
    "text": "17. We verhogen de AOW-uitkering zodat mensen met weinig of geen aanvullend \npensioen zeker zijn van voldoende inkomen. Ouderen zonder aanvullend \npensioen en met een gat in hun AOW-opbouw omdat ze in Suriname of op het \nCaribische deel van het Koninkrijk zijn opgegroeid, geven we een aanvulling \nop hun inkomen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 199,
    "type": "program"
  },
  {
    "text": "HOOFDSTUK 4 \nWE BOUWEN AAN  \nÉÉN SAMENLEVING",
    "party": "groenlinks",
    "year": "2021",
    "index": 200,
    "type": "program"
  },
  {
    "text": "Buren die boodschappen doen voor elkaar. Vrijwilligers die ouderen bellen voor zomaar \neen praatje. Ondernemers die schenken aan de voedselbank. De coronacrisis dwingt tot \nthuisblijven en afstand houden, maar brengt ook heel veel nabijheid en solidariteit. Solidariteit \ntussen rijk en arm, jong en oud, gezond en ziek. Die solidariteit is Nederland op z’n best. En \ndie solidariteit hebben we ook na de coronacrisis nodig om een samenleving te bouwen die \neerlijker en duurzamer is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 201,
    "type": "program"
  },
  {
    "text": "Die eerlijke en duurzame samenleving maken we met elkaar. Door de straat op te gaan \nvoor het klimaat en tegen racisme en discriminatie. Door voor elkaar te (mantel)zorgen, \nvrijwilligerswerk te doen op de sportvereniging en mee te doen met buurtinitiatieven en \ncoöperaties. Dat lijkt soms vanzelfsprekend, maar gaat niet vanzelf. Het vraagt heel veel inzet. \nVan onszelf, van de mensen om ons heen. En van de overheid.",
    "party": "groenlinks",
    "year": "2021",
    "index": 202,
    "type": "program"
  },
  {
    "text": "De kabinetten-Rutte hebben die taak verwaarloosd. Onder het mom van de \n‘participatiesamenleving’ moest de ‘BV Nederland’ het zelf maar oplossen. Mensen die \nte maken hebben met racisme en discriminatie moesten zich ‘invechten’. Bibliotheken, \nbuurthuizen, verzorgingshuizen, ziekenhuizen en sociale werkvoorzieningen sloten de deuren, \nin landelijke gebieden nog sneller dan in de steden. Bekende gezichten, zoals de wijkagent en \nde buurtwerker, verdwenen van de straat. Kunst en cultuur zijn het sluitstuk van de begroting \ngeworden. Het gevolg? De kloven in onze samenleving zijn groter geworden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 203,
    "type": "program"
  },
  {
    "text": "In Nederland bestaat institutioneel racisme. Dat is geen fijne boodschap. Het is een \nboodschap die heel veel mensen heel lang niet hebben willen horen. Maar we kunnen er \nals samenleving niet meer omheen. Als we luisteren naar de verhalen die mensen van kleur \nvertellen, zien we hoe diep racisme in Nederland is geworteld. In onze geschiedenis, onze \noverheid, onze wijken, onze scholen. Ook al zijn er weinig mensen die bewust racistisch zijn, \nwe leven in een systeem dat racisme levend houdt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 204,
    "type": "program"
  },
  {
    "text": "Het is daarom niet genoeg om niet racistisch \nte zijn. Om racisme uit te roeien, moeten we \nantiracistisch zijn. GroenLinks strijdt tegen \norganisaties die wit nationalisme uitdragen \nof een racistische agenda hebben. Maar \nminstens zo belangrijk is het bestrijden van \nhet racisme dat voor veel witte mensen \nonzichtbaar is. De discriminatie bij het vinden \nvan een stage, baan of huis. De segregatie \nop scholen. De wittemannenbolwerken in \nde top van het bedrijfsleven, de overheid en \nmaatschappelijke organisaties.",
    "party": "groenlinks",
    "year": "2021",
    "index": 205,
    "type": "program"
  },
  {
    "text": "Antiracisme is een hoeksteen van de \ninclusieve samenleving waaraan GroenLinks \nbouwt. Een samenleving waarin iedereen \nhand in hand over straat kan. Waar ieder kind \nSinterklaas kan vieren zonder zwarte piet. \nWaar de competentie van mannen net zo \nkritisch wordt bevraagd als die van vrouwen. \nEn waar je postcode niet je kansen bepaalt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 206,
    "type": "program"
  },
  {
    "text": "WE VECHTEN TEGEN  \nRACISME EN DISCRIMINATIE",
    "party": "groenlinks",
    "year": "2021",
    "index": 207,
    "type": "program"
  },
  {
    "text": "Kortom: een samenleving met kansen en \nvrijheid om jezelf te kunnen en mogen zijn, \nongeacht waar je vandaan komt, wat je \nhuidskleur is, waar je in gelooft, van wie je \nhoudt en of je een beperking hebt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 208,
    "type": "program"
  },
  {
    "text": "GroenLinks zet zich in voor die inclusieve \nsamenleving. Maar: een verandering in \nbeleid of het anders verdelen van geld is niet \nvoldoende. Het gaat ook om durf. Durf om \nhet perspectief van een ander te zien. Om \ngesprekken over racisme en discriminatie \nte voeren. Om macht de delen met iemand \ndie niet op jou lijkt. Voor een écht inclusieve \nsamenleving moet heel Nederland aan de \nslag.",
    "party": "groenlinks",
    "year": "2021",
    "index": 209,
    "type": "program"
  },
  {
    "text": "1. \nNederland maakt excuses voor het koloniale en slavernijverleden. Om \nbewustwording en erkenning over ons verleden te vergroten, zetten we ons \nin voor een waardig, inclusief nationaal slavernijmuseum. In het onderwijs \nkomt meer aandacht voor slavernij, ons koloniale verleden, de bredere \ngeschiedenis van racisme en ongelijkheid en de rol die de Nederlandse \nstaat hierin speelde. Oorlogsgetroffenen uit voormalig Nederlands-Indië \nkrijgen erkenning, rechtsherstel en compensatie. Bevrijdingsdag op 5 \nmei en Keti Koti op 1 juli, waar we stilstaan bij het Nederlandse Trans-\nAtlantische slavernijverleden, worden nationale feestdagen. De bevrijding van \nNederlands-Indië op 15 augustus wordt een nationale herdenkingsdag en \n2023 wordt een gedenkjaar van 150 jaar formele afschaffing door Nederland \nvan de Trans-Atlantische slavernij. Daarnaast erkennen we 17 augustus 1945 \nals datum dat Indonesië onafhankelijk werd. Indonesische oorlogsgetroffenen \nvan de dekolonisatieoorlog krijgen erkenning en rechtsherstel.",
    "party": "groenlinks",
    "year": "2021",
    "index": 210,
    "type": "program"
  },
  {
    "text": "2. \nWe pakken institutioneel racisme bij de overheid aan. Etnisch profileren \nbij de politie, Belastingdienst en andere instanties stopt onmiddellijk. Om \nbewustwording en gedragsverandering te creëren, komen we met een \nnationale aanpak voor het bestrijden van discriminatie op de arbeidsmarkt, \nhet onderwijs, de volkshuisvesting en sport. Een nieuwe, onafhankelijke \nnationaal coördinator anti-discriminatie krijgt tot taak die aanpak kritisch te \nvolgen en het kabinet en overheidsorganisaties te adviseren. We versterken \nhet College voor de Rechten van de Mens, zodat dit vaker onderzoek kan \nverrichten bij bedrijven en instellingen die verdacht worden van discriminatie. \nEr komt een meldcode discriminatie voor ambtenaren en we verbeteren de \ntoegankelijkheid van lokale antidiscriminatievoorzieningen. Zwarte Piet wordt \nbij alle publieke vieringen vervangen door een niet-racistisch alternatief.",
    "party": "groenlinks",
    "year": "2021",
    "index": 211,
    "type": "program"
  },
  {
    "text": "3. \nEr komt een eind aan het tweederangs burgerschap in de Caribische \ngemeenten Bonaire, Saba en Sint-Eustatius. De rechten van Nederlanders in \nCaribisch en Europees Nederland worden zo veel mogelijk hetzelfde.",
    "party": "groenlinks",
    "year": "2021",
    "index": 212,
    "type": "program"
  },
  {
    "text": "4. \nBedrijven die zijn veroordeeld voor discriminatie worden een aanzienlijke \nperiode uitgesloten van overheidsaanbestedingen en krijgen forse boetes. \nBedrijven en instanties die discriminerende verzoeken krijgen, moeten dat \nvoortaan verplicht melden. Er komt een programma voor het versnellen van \nde in- en doorstroom van vrouwen, mensen met een migratieachtergrond, \nLHBTIQ+-mensen en mensen met een beperking in het bedrijfsleven en \n(semi-)publieke organisaties. Voor het verhuren van woningen wordt een \nvergunning verplicht; deze wordt ingetrokken als blijkt dat een verhuurder \ndiscrimineert.",
    "party": "groenlinks",
    "year": "2021",
    "index": 213,
    "type": "program"
  },
  {
    "text": "5. \nWe dichten de loonkloof: doe je hetzelfde werk, dan krijg je hetzelfde \nloon. Dit doen we in de eerste plaats bij (semi)-publieke instellingen. Ook \nbedrijven met meer dan 50 werknemers moeten met een systeem van \ncertificering aantonen dat ze gelijk loon bieden voor gelijk werk. We voeren \neen quotum in van maximaal zestig procent mensen van hetzelfde gender \nvoor raden van bestuur en toezicht van beursgenoteerde bedrijven en voor \nde managementlagen van (semi)publieke instellingen. Daarnaast voeren we \ndiversiteitsquota in voor overheidsinstellingen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 214,
    "type": "program"
  },
  {
    "text": "6. \nWe zorgen voor meer capaciteit bij de politie zodat iedereen laagdrempelig \naangifte kan doen van discriminatie en zorgen dat bestaande anti-\ndiscriminatiewetgeving beter wordt gehandhaafd. We versterken de \nsamenwerking tussen de politie en organisaties die discriminatie tegengaan, \nzoals Control Alt Delete en de meldpunten discriminatie. We geven het \nOpenbaar Ministerie meer ruimte om discriminatiezaken te vervolgen. Er \nkomt een hogere strafmaat voor haatmisdrijven, zoals discriminerend geweld, \ngendergerelateerd geweld, bedreigingen en intimidatie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 215,
    "type": "program"
  },
  {
    "text": "7. \nHet aantal antisemitische incidenten is de laatste jaren zorgwekkend \ntoegenomen. Om dit tegen te gaan, komt er op scholen meer aandacht voor \nde Holocaust, hedendaags antisemitisme en de Joodse geschiedenis en \ncultuur. We maken ons sterk voor een Europese aanpak tegen antisemitisme, \nonder andere om antisemitische complottheorieën te bestrijden en \ndiscriminatie en terreur tegen Joden en Joodse organisaties aan te pakken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 216,
    "type": "program"
  },
  {
    "text": "8. \nWe accepteren geen moslimhaat. Moslimhaat wordt als een aparte vorm \nvan racisme erkend. Moslimdiscriminatie, bedreigingen en vernielingen van \nislamitische gebouwen zoals moskeeën worden stevig aangepakt. De wet \ngedeeltelijk verbod gezichtsbedekkende kleding wordt afgeschaft.",
    "party": "groenlinks",
    "year": "2021",
    "index": 217,
    "type": "program"
  },
  {
    "text": "9. \nBij wetswijzigingen en nieuwe wetten komt een verplichte toets op het effect \nvoor de positie van vrouwen, LHBTIQ+-mensen, mensen met een beperking, \nmensen met een migratieachtergrond, jongeren en toekomstige generaties. \nDit is uitgewerkt in de inclusie effectrapportage die een onderdeel wordt van \niedere wet. Ook bestaand beleid wordt tegen het licht gehouden. In artikel \n1 van de Grondwet over gelijke behandeling wordt expliciet gemaakt dat \nook discriminatie op grond van seksuele gerichtheid en handicap niet is \ntoegestaan.",
    "party": "groenlinks",
    "year": "2021",
    "index": 218,
    "type": "program"
  },
  {
    "text": "10. Zolang er negatief op LHBTIQ+-mensen wordt gereageerd, ligt er een \nmaatschappelijke taak om hen speciaal te ondersteunen. Om hun positie \nte versterken en discriminatie tegen te gaan, starten we een ambitieus \nLHBTIQ+-emancipatiebeleid. Hierbij is extra aandacht voor intersectionaliteit. \nZogenaamde ‘conversie-therapieën’ worden verboden. We schaffen \nverplichte geslachtsregistratie bij de overheid af. Het wordt mogelijk om \nop identiteitspapieren geen geslacht te laten vermelden of bij de categorie \n‘geslacht’ een andere aanduiding dan M of V te kiezen. Wijziging van de \nvermelding van geslacht kan zonder leeftijdsrestricties, deskundigenverklaring \nof oordeel van de rechter. Mensen die tijdelijk niet kunnen werken vanwege \neen geslachtsverandering krijgen recht op betaald verlof.",
    "party": "groenlinks",
    "year": "2021",
    "index": 219,
    "type": "program"
  },
  {
    "text": "De rijkdom van ons land is af te meten aan de verhalen die we elkaar vertellen, de beelden \ndie we vormen, de muziek die we maken, de nieuwe werelden die we ons voorstellen. Kunst \nen cultuur laten ons zien wie we zijn en wie we zouden kunnen zijn. Die waarde van kunst en \ncultuur reikt veel verder dan de muren van het museum of de bibliotheek. Voor GroenLinks is \nkunst en cultuur de zuurstof van onze samenleving en economie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 220,
    "type": "program"
  },
  {
    "text": "Maar de waarde van kunst en cultuur wordt \nal jarenlang miskend. Na jarenlang rechts \nbezuinigingsbeleid na de vorige financiële \ncrisis krijgt de culturele sector tijdens de \ncoronacrisis opnieuw een klap. Waar voor \nKLM de miljarden klaarstaan, moet de \nculturele sector keihard knokken voor een \nfractie daarvan. Weer betalen kunstenaars \nen mensen achter de schermen de rekening. \nZonder goed contract, zonder zekerheid, \nzonder eerlijke beloning. Alsof hun bijdrage \naan onze samenleving niets waard is. Alsof \nze niet fors bijdragen aan onze economie, \naan werkgelegenheid. Alsof we eigenlijk wel \nzonder hen kunnen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 221,
    "type": "program"
  },
  {
    "text": "DE WAARDE VAN KUNST \nEN CULTUUR",
    "party": "groenlinks",
    "year": "2021",
    "index": 222,
    "type": "program"
  },
  {
    "text": "Voor GroenLinks is niets minder waar. \nGroenLinks kiest voor investeren in kunst \nen cultuur. In onze culturele iconen, nieuwe \nproductiehuizen en andere broedplaatsen \nvoor talent en innovatie. Dat doen we in alle \nprovincies, zodat ook bezoekers en makers \nbuiten de Randstad toegang hebben tot \nkunst en cultuur. Met extra aandacht voor \ninclusie, diversiteit en jonge talenten. En \nmet fatsoenlijke arbeidsvoorwaarden voor \nkunstenaars en mensen achter de schermen. \nHet is hoog tijd dat we kunst, cultuur en de \nmensen die dat mogelijk maken op waarde \ngaan schatten.",
    "party": "groenlinks",
    "year": "2021",
    "index": 223,
    "type": "program"
  },
  {
    "text": "12. We moderniseren de wetgeving over verbintenissen. Iedereen mag voortaan \nvia het testament meerdere verbintenissen aanwijzen die voor het laagste \ntarief mogen erven. In het burgerlijk wetboek wordt de mogelijkheid van een \nneutrale geregistreerde verbintenisvorm toegevoegd. Zo kunnen mensen \nwederzijdse rechten, plichten en zorg vastleggen tussen henzelf en vrienden \nals alternatief naast het huwelijk, het geregistreerd partnerschap en het \nsamenlevingscontract.",
    "party": "groenlinks",
    "year": "2021",
    "index": 224,
    "type": "program"
  },
  {
    "text": "13. We creëren een eerlijk en leefvormneutraal belastingstelsel waarbij de \nbelasting die je betaalt zoveel mogelijk samenhangt met je inkomen en niet \nmet wie je samenleeft.",
    "party": "groenlinks",
    "year": "2021",
    "index": 225,
    "type": "program"
  },
  {
    "text": "14. Toegankelijkheid op basis van het VN-verdrag Handicap wordt in Nederland \nde norm. Nederland ondertekent het Facultatieve Protocol van het VN-\nVerdrag. Het openbaar vervoer, de publieke ruimte, bedrijfsruimten en \noverheidsgebouwen worden breed toegankelijk voor ouderen en mensen met \neen beperking. In de zorg garanderen we dat zorglocaties ook geschikt zijn \nvoor mensen met een meervoudige beperking. Ervaringsdeskundigen worden \nbetrokken in het volledige beleidsproces. Organisaties en werkgevers worden \nondersteund om de overstap naar brede toegankelijkheid te maken. Alle \noverheidscommunicatie, informatie van organisaties die een overheidstaak \nvervullen, informatie die wordt gefinancierd met publiek geld en het (digitale) \nbetalingsverkeer zijn breed toegankelijk voor mensen met een beperking of \nworden dat gemaakt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 226,
    "type": "program"
  },
  {
    "text": "1. \nHet budget voor kunst en cultuur gaat omhoog. De verdeling hiervan wordt \ninclusiever en eerlijker over Nederlandse regio's. Er komt meer aandacht voor \ntalentontwikkeling, jonge makers, popmuziek, en culturele broedplaatsen. \nDe vertegenwoordiging van alle groepen in de samenleving wordt versterkt. \nHet subsidiestelsel wordt overzichtelijker en biedt meer zekerheid. Het wordt \nonder andere mogelijk om voor acht jaar subsidie aan te vragen in plaats van \nvier jaar. Eigen inkomsten gaan een kleinere rol spelen. Dat geeft culturele \ninstellingen de kans om echt langdurig te investeren in personeel, publiek, \nverdieping en kwaliteit. Daarnaast wordt het stelsel meer flexibel, om ook \nruimte te bieden voor experiment en innovatie en om kansen te bieden \naan nieuw talent. Donaties aan individuele makers worden aantrekkelijker \ngemaakt door giften van de inkomstenbelasting aftrekbaar tet ete maken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 227,
    "type": "program"
  },
  {
    "text": "2. \nMensen die werken in de culturele sector verdienen een eerlijke beloning, \nbetere arbeidsvoorwaarden en meer zekerheid. Makers en mensen achter \nde schermen komen zoveel mogelijk in vaste dienst. Ook de groep die niet \nin vaste dienst wil of kan werken, bieden we meer sociale en financiële \nzekerheid. Makers moeten te alle tijden een eerlijke beloning krijgen voor het \nwerk dat zij creëren, tonen en uitvoeren. We zetten de Fair Practice Code om \nin wetgeving en we compenseren de culturele sector hiervoor.",
    "party": "groenlinks",
    "year": "2021",
    "index": 228,
    "type": "program"
  },
  {
    "text": "3. \nIedereen krijgt toegang tot cultuur. Culturele instellingen worden inclusiever \nen beter toegankelijk. Basis hiervoor is de Code Culturele Diversiteit en het \nVN-verdrag Handicap. Iedere jongere krijgt een eigen cultuurbudget. We \nversterken het cultuuronderwijs binnen en buiten school door meer budget, \nde inzet van vakleerkrachten en een betere samenwerking tussen centra voor \nde kunsten, pabo’s, basis- en middelbare scholen, mbo’s, kunstopleidingen \nen andere culturele professionals en instellingen. Cultuurparticipatie, \namateurkunst en muziekverenigingen ondersteunen we extra.",
    "party": "groenlinks",
    "year": "2021",
    "index": 229,
    "type": "program"
  },
  {
    "text": "4. \nBibliotheken vervullen een belangrijke rol in onze samenleving op het gebied \nvan cultuur, onderwijs en welzijnswerk. We leggen wettelijk vast dat iedereen \nin Nederland toegang heeft tot een volwaardige bibliotheek. Gemeenten \nkrijgen de middelen om dit mogelijk te maken. Bibliotheken spelen, onder \nandere in samenwerking met scholen, een belangrijke rol in de bestrijding \nvan laaggeletterdheid. Daarnaast gaan bibliotheken zich meer inzetten voor \nontmoeting en publiek debat.",
    "party": "groenlinks",
    "year": "2021",
    "index": 230,
    "type": "program"
  },
  {
    "text": "Onze democratie is iets om trots op te zijn. Het recht om mee te praten, je stem uit te brengen \nof om zelf te worden gekozen, is niet vanzelfsprekend. Daar is hard voor gevochten, een strijd \ndie tot op de dag van vandaag doorgaat. Maar onze democratie vraagt om onderhoud. Te veel \nmensen voelen zich onmachtig en hebben geen plek om mee te praten en mee te besluiten. \nGroenLinks zet zich in voor het versterken van de democratie voor iedereen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 231,
    "type": "program"
  },
  {
    "text": "Een sterkere democratie vraagt om een \nandere overheid. De toeslagenaffaire \nbij de Belastingdienst laat zien hoe \nbelangrijk het is dat de overheid ten \ndienste staat van de samenleving. En \naanspreekbaar is wanneer er fouten \nworden gemaakt. Rechtse kabinetten \nhebben met privatiseringen, marktwerking, \nbezuinigingen en schaalvergroting de \noverheid en onze publieke diensten op een \nte grote afstand gezet. De macht van grote \ntechbedrijven zorgt ervoor dat fake news \nen complottheorieën een steeds groter \nplatform krijgen en steeds minder worden \nweersproken. De onafhankelijke journalistiek \nstaat onder druk.",
    "party": "groenlinks",
    "year": "2021",
    "index": 232,
    "type": "program"
  },
  {
    "text": "DE DEMOCRATIE ZIJN \nWE SAMEN",
    "party": "groenlinks",
    "year": "2021",
    "index": 233,
    "type": "program"
  },
  {
    "text": "Voor GroenLinks begint de democratie \nonderaan. Bij mensen die hun straat, \nhun buurt, hun gemeente, hun land beter \nwillen maken. Democratie vraagt om een \noverheid die ruimte geeft aan gesprek, \nontmoeting en eigen initiatief. En die durft \nte investeren in het onderhoud van de \ndemocratie en stelling neemt tegen krachten \ndie de democratie ondermijnen. Democratie \nbetekent ook eigenaarschap over onze \nzorg, onze woningcorporaties en onze \nscholen. GroenLinks werkt aan een sterkere \ndemocratie waarin mensen niet worden \naangesproken als ‘klanten en consumenten’, \nmaar eigenaar zijn van de overheid en onze \npublieke sector.",
    "party": "groenlinks",
    "year": "2021",
    "index": 234,
    "type": "program"
  },
  {
    "text": "1. \nWe zetten ons in voor nieuwe vormen van (directe) democratie, zoals \nburgerraden en -begrotingen en loting. Die zorgen dat meer mensen betrokken \nzijn bij democratische besluitvorming. Hierbij maken we ruimte voor overleg, \ninwinnen van informatie, uitwisseling van argumenten en een gezamenlijke \nzoektocht naar oplossingen. Maatschappelijke organisaties van betrokken \nburgers worden gestimuleerd en betrokken bij het beleid.",
    "party": "groenlinks",
    "year": "2021",
    "index": 235,
    "type": "program"
  },
  {
    "text": "2. \nWe nemen de stem van jongeren serieus. We verlagen de leeftijdsgrens voor \nhet actief kiesrecht naar 16 jaar. We benoemen een ombudspersoon voor \nToekomstige Generaties voor het behartigen van de belangen van jongeren, \nkinderen en zij die nog geboren moeten worden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 236,
    "type": "program"
  },
  {
    "text": "3. \nOntmoeting in de wijk is cruciaal voor een gezonde lokale democratie en een \nveilige samenleving. Via het volkshuisvestingsfonds investeren we fors in de \nleefbaarheid van wijken en we leggen wettelijk vast dat ook woningcorporaties \nzich hier weer voor gaan inzetten. We zorgen voor gemengde wijken \nen stimuleren nieuwe ontmoetingsplekken (zoals buurthuizen) waar die \nzijn verdwenen en zorgen voor betere ondersteuning van de bestaande. \nWe bevorderen democratie in de wijk door wettelijk te verankeren dat \nburgercollectieven de organisatie van lokale voorzieningen mogen overnemen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 237,
    "type": "program"
  },
  {
    "text": "4. \nWe versterken de lokale en regionale democratie. Lokale, regionale en \nwaterschapspartijen krijgen meer financiële ondersteuning. De vergoeding van \nraads-, Statenleden en waterschapsleden wordt verhoogd en zij krijgen recht \nop een goed pensioen, zodat iedereen in staat is om deze belangrijke functies \nte vervullen. Op lokaal niveau kiest de gemeenteraad de burgemeester. We \nversterken de democratische controle op regionale samenwerkingsverbanden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 238,
    "type": "program"
  },
  {
    "text": "5. \nGemeenten en provincies hebben de afgelopen jaren veel extra taken \ngekregen, maar vaak zonder het geld dat ze daarvoor nodig hebben. Daarom \nverhogen we de bijdrage aan het gemeentefonds en geven we gemeenten en \nprovincies meer middelen om hun belangrijke taken op het gebied van zorg, \nwerk, cultuur, welzijn en verduurzaming goed uit te voeren. Daarnaast krijgen \ngemeenten meer mogelijkheden om zelf geld op te halen, onder andere met \neen lokale belasting op de leegstand van panden en het meeprofiteren van de \nwaardestijging van grond bij overheidsinvesteringen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 239,
    "type": "program"
  },
  {
    "text": "6. \nWe schrappen de geborgde zetels binnen de waterschappen. Daarmee \nworden de waterschappen democratischer en worden de belangen van de \nnatuur en van burgers op een eerlijkere manier afgewogen tegen de belangen \nvan landbouw en industrie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 240,
    "type": "program"
  },
  {
    "text": "7. \nGrond- en mensenrechten zijn leidend voor de overheid. Wetgeving en \nuitvoering ervan kan door rechters worden getoetst op verenigbaarheid \nmet de Grondwet en mensenrechtenverdragen. Zodra deze constitutionele \ntoetsing is gerealiseerd, schaffen we de Eerste Kamer af. GroenLinks is \nvoorstander van de parlementaire republiek. Zolang de monarchie in de \nhuidige vorm bestaat, vallen de persoonlijke inkomens van het Koninklijke \nHuis onder de Wet normering topinkomens.",
    "party": "groenlinks",
    "year": "2021",
    "index": 241,
    "type": "program"
  },
  {
    "text": "8. \nBelangrijke publieke voorzieningen horen niet op de markt. In de zorg, de \nvolkshuisvesting, de kinderopvang, de schuldhulpverlening, de sociale \nrechtshulp en het taal- en inburgeringsonderwijs dringen we de marktwerking \nterug. We nationaliseren de luchtverkeersleiding, de gerechtsdeurwaarders en \nhet Bureau Krediet Registratie (BKR) vanwege het grote belang van publieke \nsturing en democratische verantwoording. We leggen de inhuur van externe \nconsultants bij de overheid aan banden en investeren in de eigen expertise \nvan ambtenaren.",
    "party": "groenlinks",
    "year": "2021",
    "index": 242,
    "type": "program"
  },
  {
    "text": "9. \nWe geven professionals in het onderwijs, in de zorg en bij de politie het recht \nom mee te beslissen. Ze krijgen meer inspraak in belangrijke besluiten, \nzoals fusies, aanbestedingen en reorganisaties. Medezeggenschaps- en \nondernemingsraden worden beter ondersteund en krijgen instemmingsrecht \nover de hoofdlijnen van de begroting. In de zorg en het onderwijs wordt de \nhelft van raden van toezicht gekozen door professionals. Iedere zorginstelling \nwordt verplicht om een adviesraad van zorgmedewerkers in te stellen. \nIn het onderwijs wordt actiever gehandhaafd op de verplichting om een \nleerlingenraad te hebben.",
    "party": "groenlinks",
    "year": "2021",
    "index": 243,
    "type": "program"
  },
  {
    "text": "10. De overheid moet controleerbaar zijn. We vervangen de Wet openbaarheid \nvan bestuur door Wet open overheid waarbij de norm is dat data van de \nburger is en niet van de overheid. We zorgen daarbij voor een cultuuromslag: \nopenheid wordt de norm. Publieke data zijn openbaar toegankelijk en \nte gebruiken door iedereen. Overheden bevorderen en gebruiken open \nstandaarden, vrije en opensourcesoftware en open hardware. We stellen een \nnationaal coördinator dataverzameling aan en zorgen voor meer capaciteit bij \nde Autoriteit Persoonsgegevens om onze privacy te beschermen en illegale \ndatahandel te bestrijden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 244,
    "type": "program"
  },
  {
    "text": "11. We voeren een verplicht lobbyregister in voor de Rijksoverheid. Daarin staat \niedere organisatie die meer dan 0,25 fte besteedt aan lobbyactiviteiten, \ninclusief hun financiële middelen en de doelen waarvoor ze lobbyen. \nBij wetsvoorstellen zit een lobbyparagraaf met alle organisaties die een \ninbreng hebben gehad en de wijze waarop met die inbreng is omgegaan. \nWe gaan de ‘draaideur’ tussen de overheid en de private sector tegen. Bij \nbewindspersonen wordt de afkoelingsperiode, de termijn dat ze niet mogen \nwerken voor een bedrijf waarmee ze in hun publieke functie te maken hebben \ngehad, strenger gehandhaafd. Deze afkoelingsperiode gaat ook gelden voor \ntopambtenaren.",
    "party": "groenlinks",
    "year": "2021",
    "index": 245,
    "type": "program"
  },
  {
    "text": "12. De integriteit van politieke partijen is cruciaal voor het vertrouwen in de \ndemocratie. Daarom maken we politieke partijen minder afhankelijk van \ngiften en maken we financiering van partijen transparanter. Alle grote giften \naan politieke partijen moeten openbaar en herleidbaar zijn. Donaties van \nbuiten de Europese Economische Regio zijn verboden, net als donaties van \norganisaties of stichtingen wiens geldschieters nu ook al uitgesloten zijn voor \ndirecte donaties.",
    "party": "groenlinks",
    "year": "2021",
    "index": 246,
    "type": "program"
  },
  {
    "text": "Van wijkagent tot officier van justitie en van reclasseringswerker tot rechter: de rechtsstaat \nzorgt voor onze veiligheid, lost conflicten op en beschermt ons. Tegen kwaadwillende partijen \nin de samenleving. Tegen willekeur van de overheid. Een goed werkende en betrouwbare \nrechtsstaat is de basis van onze democratie en onze vrijheid. In een tijd waarin deze steeds \nmeer onder druk komt, staat GroenLinks pal voor de rechtsstaat.",
    "party": "groenlinks",
    "year": "2021",
    "index": 247,
    "type": "program"
  },
  {
    "text": "De rechtsstaat staat onder druk door een \ndecennialang beleid van denken in ‘efficiency’ \nen bezuinigingen. Bij de politie, het Openbaar \nMinisterie, in de rechtspraak en de sociale \nadvocatuur: er is te veel werk, te veel \nbureaucratie en er zijn te weinig middelen \nom het werk goed te doen. Dat zorgt ervoor \ndat te veel zedenslachtoffers, slachtoffers \nvan mensenhandel en slachtoffers van \ngeweld hun daders niet voor de rechter \nzien. Dat naar de rechter stappen steeds \nmoeilijker wordt als je een laag inkomen \nhebt. Dat burgemeesters beveiliging nodig \nhebben of zelfs moeten onderduiken voor de \ngeorganiseerde misdaad.",
    "party": "groenlinks",
    "year": "2021",
    "index": 248,
    "type": "program"
  },
  {
    "text": "DE RECHTSSTAAT  \nBESCHERMT ONS ALLEMAAL",
    "party": "groenlinks",
    "year": "2021",
    "index": 249,
    "type": "program"
  },
  {
    "text": "GroenLinks investeert in een toegankelijke, \nbetrouwbare en eerlijke rechtsstaat. Een \nrechtsstaat die weet om te gaan met snel \nveranderende criminele methoden. Met de \nwijkagent die in het hele land terugkomt \nen met een harde en slimme aanpak \nvan georganiseerde misdaad. Met een \npolitieorganisatie die zo divers is als de \nsamenleving die ze dient. Met oog voor \nslachtoffers, met veel aandacht voor het \nvoorkomen van criminaliteit en met goede \nrechtsbijstand, ook als je een laag inkomen \nhebt. De rechtsstaat is er voor ons allemaal.",
    "party": "groenlinks",
    "year": "2021",
    "index": 250,
    "type": "program"
  },
  {
    "text": "14. Algoritmen voor gedragsvoorspelling en besluitvorming zijn transparant en \nworden regelmatig getoetst op de naleving van mensenrechten, inclusief \nnon-discriminatie en de beginselen van behoorlijk bestuur. Dit geldt zowel \nvoor de private als de publieke sector. Het recht op een menselijke blik wordt \ngewaarborgd. De overheid mag dergelijke technologieën niet toepassen \nvoordat daar een duidelijk wettelijk kader voor is. Automatische verzameling \nvan biometrische gegevens in de openbare ruimte, bijvoorbeeld door \ngezichtsherkenning, wordt niet toegestaan.",
    "party": "groenlinks",
    "year": "2021",
    "index": 251,
    "type": "program"
  },
  {
    "text": "1. \nWe investeren in meer capaciteit bij de politie. In wijkagenten als gezicht \nin de buurt en in recherche voor het aanpakken van de zware criminaliteit. \nEn we verlagen de werkdruk. Agenten krijgen werkdrukmiddelen die ze per \nbasiseenheid zelf verdelen, er worden schrapsessies georganiseerd om \nregeldruk terug te dringen, verhoren worden voortaan digitaal ingevoerd, de \nafhandeling van eenvoudige zaken gebeurt met de politie-app en we stoppen \nmet de dagelijkse reisdeclaraties.",
    "party": "groenlinks",
    "year": "2021",
    "index": 252,
    "type": "program"
  },
  {
    "text": "2. \nCriminaliteitsbestrijding begint bij het voorkomen van criminaliteit. De \nwijkagent speelt een belangrijke rol in preventie, signalering en sociale \nveiligheid. We investeren in opvoedingsondersteuning, onderwijs, jeugd- en \njongerenwerk en jeugdzorg en de samenwerking daarvan met de politie. Juist \nbij kleine vergrijpen, zodat we voorkomen dat jongeren in de georganiseerde \ncriminaliteit belanden of radicaliseren.",
    "party": "groenlinks",
    "year": "2021",
    "index": 253,
    "type": "program"
  },
  {
    "text": "3. \nWe pakken de georganiseerde misdaad die zich bezighoudt met \ndrugscriminaliteit, mensenhandel en gedwongen prostitutie hard aan. Politie, \nOpenbaar Ministerie, Belastingdienst, gemeenten en woningbouwcorporaties \nwerken daarvoor samen in een langjarige aanpak. We vergroten de \n(financiële) kennis en slagkracht om de georganiseerde criminaliteit in het \nhart te treffen: het oppakken van topcriminelen en het afpakken van crimineel \ngeld. De politie krijgt meer capaciteit en kennis om cybercriminaliteit en zaken \nals oplichting en kinderporno via internet op te sporen. Gemeentes krijgen de \nmogelijkheid om een vestigingsvergunningsplicht in te voeren, zodat ze beter \nkunnen optreden tegen malafide bedrijven.",
    "party": "groenlinks",
    "year": "2021",
    "index": 254,
    "type": "program"
  },
  {
    "text": "4. \nDe politie en boa’s staan voor de veiligheid van iedereen en moeten een \nafspiegeling zijn van de samenleving. De politie intensiveert de werving \nvan vrouwen, LHBTIQ+-mensen, mensen met een beperking, mensen van \nkleur, mensen met een migratieachtergrond en heeft speciale aandacht \nvoor het creëren van een veilige, inclusieve werkcultuur. In overleg met \nde diversiteitsnetwerken garanderen we zo dat een goede afspiegeling \nontstaat. De diversiteitsnetwerken binnen de politie (zoals Roze in Blauw, \nhet Moluks-Indisch Netwerk en het Marokkaans netwerk) worden binnen \nde organisatie beter geborgd zodat deze niet alleen afhankelijk zijn van de \ninzet van vrijwilligers. Bij de politieopleidingen komt meer bewustwording \nen training over vooroordelen, discriminatie en racisme en er komen \nspeciale discriminatierechercheurs. De politie werkt aan een veilige, \ninclusieve werkcultuur en pakt pestgedrag en discriminatie aan. Op pesten \nen discriminatie binnen de organisatie staan strengere, minder vrijblijvende \nmaatregelen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 255,
    "type": "program"
  },
  {
    "text": "5. \nPolitieoptreden heeft soms ernstig letsel of de dood van verdachten tot gevolg. \nDaarover moet zo volledig en transparant mogelijk publieke verantwoording \nplaatsvinden op basis van onafhankelijk onderzoek. We zetten ons in om \nbuitenproportioneel politiegeweld te verminderen. We verbieden het gebruik \nvan de nekklem en rubberen kogels bij politieoptreden en het gebruik van \nhet stroomstootwapens tegen verwarde mensen. De ambtsinstructie moet \nin lijn zijn met de basisprincipes van de Verenigde Naties. Agenten moeten \nbij bewezen machtsmisbruik ontslagen kunnen worden. De beroepscode \nwordt aangevuld met regels over de omgang onderling en met burgers. Bij \novertreding van deze regels kunnen sancties worden opgelegd.",
    "party": "groenlinks",
    "year": "2021",
    "index": 256,
    "type": "program"
  },
  {
    "text": "7. \nHet hoofddoel van straffen is het creëren van een veilige samenleving. \nStraffen moeten daarom effectief zijn voor het herstel van alle partijen en \nrehabilitatie van de dader. We vervangen kortdurende gevangenisstraffen \nzoveel mogelijk door andere herstelgerichte interventies en kleinschalige \ndetentievormen krijgen de voorkeur boven megagevangenissen. \nGevangenissen zijn publieke instellingen met personeel in overheidsdienst. \nDaders krijgen tijdig goede begeleiding vanuit reclassering en gemeenten.",
    "party": "groenlinks",
    "year": "2021",
    "index": 257,
    "type": "program"
  },
  {
    "text": "8. \nWe lanceren een nationaal actieplan tegen seksueel geweld. De Centra \nSeksueel Geweld worden uitgebreid; ze combineren psychologische \nbegeleiding voor zedenslachtoffers met het veiligstellen van aanwijzingen om \nverdachten op te sporen en te vervolgen. Agenten worden getraind om beter \nom te gaan met slachtoffers en daders van seksuele delicten. Slachtoffers \nkrijgen sneller duidelijkheid over de voortgang in hun strafzaak en deze zaken \nblijven niet langer op de plank liggen. We kiezen voor een integrale aanpak \nvoor preventie en het tegengaan van seksueel misbruik in het onderwijs, bij \n(sport)verenigingen en in (religieuze) instellingen. Seks zonder instemming \ngaat even zwaar bestraft worden als verkrachting. We werken aan het \nvoorkomen en bestrijden van alle vormen van geweld tegen vrouwen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 258,
    "type": "program"
  },
  {
    "text": "9. \nThuis moet voor iedereen een veilige plek zijn. We creëren meer plekken in de \nslachtofferopvang. Slachtoffers van ernstig huiselijk geweld kunnen versneld \ntoegang krijgen tot de opvang op aanwijzing van de politie en Veilig Thuis. \nWe pakken huwelijksdwang, vrouwelijke genitale verminking en achterlating \nvan kinderen voor een huwelijk in het buitenland aan door hogere straffen \nvoor daders en zorgen voor goede preventieve voorlichting aan opvoeders \nen kinderen. We baseren het beleid rond huiselijk geweld op het besef dat \ngeweld vaak gendergerelateerd is.",
    "party": "groenlinks",
    "year": "2021",
    "index": 259,
    "type": "program"
  },
  {
    "text": "10. De Nederlandse staat neemt verantwoordelijkheid voor de misstanden \nbij adopties en de gedwongen afstanden van kinderen uit het verleden. \nGeadopteerden en gedupeerde eerste ouders worden gecompenseerd.  \nZij worden actief en financieel gesteund in hun recht op waarheidsvinding.",
    "party": "groenlinks",
    "year": "2021",
    "index": 260,
    "type": "program"
  },
  {
    "text": "11. We trekken voldoende geld uit voor de sociale advocatuur zodat iedereen \ndie een advocaat nodig heeft daar een beroep op kan doen. De hoogte van \ngriffierechten wordt bepaald door de draagkracht van de betrokken partij: laag \nvoor individuele burgers, maatschappelijke organisaties en het midden- en \nkleinbedrijf, hoog voor grote bedrijven met een aanzienlijk financieel belang. \nRechtsbijstand is een publieke voorziening: we draaien de privatisering van \nde sociale rechtshulp terug. We geven ruimte aan alternatieve vormen van \nrechtspraak, zoals regelrechters, schuldenrechters en wijkrechtspraak.",
    "party": "groenlinks",
    "year": "2021",
    "index": 261,
    "type": "program"
  },
  {
    "text": "12. Het Openbaar Ministerie en de rechtspraak krijgen meer middelen. We \nstoppen met de outputfinanciering. We vergroten de onafhankelijkheid van de \nRaad voor de rechtspraak: de Raad krijgt een eigen begroting en in plaats van \nde benoeming van de leden van de Raad door de minister komt er inspraak \ndoor de beroepsgroep zelf. Herstelrechtvoorzieningen voor slachtoffers \nen daders/verdachten krijgen een volwaardige plek in de rechtspraak. We \nversterken de onafhankelijkheid van de officier van justitie door te verplichten \ndat ieder contact met de minister over een zaak schriftelijk wordt vastgelegd. \nDaarnaast waarborgen wij het verschoningsrecht van advocaten door de \ntoetsing door de rechter-commissaris van vertrouwelijke stukken altijd te \nverplichten.",
    "party": "groenlinks",
    "year": "2021",
    "index": 262,
    "type": "program"
  },
  {
    "text": "13. Een veilige digitale leefomgeving is belangrijk. Daarom werkt de \nNederlandse overheid niet mee aan het introduceren of in stand houden \nvan kwetsbaarheden in digitale producten en diensten. Bedrijven die \nde maatschappij in gevaar brengen door hun IT-producten of -diensten \nonvoldoende tegen misbruik te beveiligen, worden daarvoor verantwoordelijk \ngehouden. De Nederlandse overheid investeert in defensieve capaciteiten om \nvitale infrastructuur te beschermen tegen cyberaanvallen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 263,
    "type": "program"
  },
  {
    "text": "Wereldwijd zijn mensen op de vlucht voor oorlog en vervolging. Vanuit verschrikkelijke \nomstandigheden hebben ze geen andere keuze dan huis, familie, vrienden, carrière en \ndromen achter te laten en op een andere plek bescherming te zoeken. GroenLinks zet zich \nin voor vrede en rechtvaardigheid wereldwijd, zodat mensen in hun eigen land veilig kunnen \nzijn. Helaas is dat nu veel te vaak niet het geval. We strijden daarom voor een humaan en \nrechtvaardig asiel- en migratiebeleid.",
    "party": "groenlinks",
    "year": "2021",
    "index": 264,
    "type": "program"
  },
  {
    "text": "Wie bescherming zoekt tegen oorlog en \nvervolging kan in Nederland een thuis vinden. \nWe sturen niemand terug naar een land waar \nhet niet veilig is. We zorgen voor een snelle \nen eerlijke asielprocedure en investeren \nin de integratie om volwaardig deel uit \nte maken van de samenleving. Bij een \nrechtvaardig asiel- en migratiebeleid hoort \nook duidelijkheid voor mensen die geen recht \nhebben op asiel. Ze worden snel en op een \nhumane manier begeleid naar het land van \nherkomst. We bieden hulp aan regio’s waar \nveel vluchtelingen verblijven en zetten ons in \nvoor een eerlijke verdeling van vluchtelingen \nbinnen Europa.",
    "party": "groenlinks",
    "year": "2021",
    "index": 265,
    "type": "program"
  },
  {
    "text": "HUMAAN EN RECHTVAARDIG \nMIGRATIEBELEID",
    "party": "groenlinks",
    "year": "2021",
    "index": 266,
    "type": "program"
  },
  {
    "text": "Het grootste deel van de mensen die uit het \nbuitenland naar Nederland komen, bestaat \nuit arbeidsmigranten. Mensen die op zoek \nzijn naar werk, nieuwe kansen en een beter \nleven. Het vrije verkeer voor personen binnen \nde Europese Unie is een groot goed, maar \nvraagt om regulering. GroenLinks strijdt \nvoor gelijk loon voor gelijk werk, we pakken \nwerkgevers en uitzendbureaus die zich \nschuldig maken aan uitbuiting hard aan en \nwe verbieden schijnconstructies die uitbuiting \nfaciliteren. We maken goede afspraken over \narbeidsmigratie van buiten de EU.",
    "party": "groenlinks",
    "year": "2021",
    "index": 267,
    "type": "program"
  },
  {
    "text": "15. We vervangen consumentenvuurwerk door professionele vuurwerkshows of \ninnovatieve spektakelshows, bijvoorbeeld met drones of lasers. Dat maakt \noud en nieuw veiliger voor ons allemaal (en vooral voor hulpverleners), houdt \nde lucht schoner, leidt tot minder afval en voorkomt dierenleed.",
    "party": "groenlinks",
    "year": "2021",
    "index": 268,
    "type": "program"
  },
  {
    "text": "1. \nHet Vluchtelingenverdrag van de Verenigde Naties, het Europees Verdrag \nvoor de Rechten van de Mens en het asielrecht van de EU vormen de basis \nvoor onze omgang met vluchtelingen. Nederland gaat daarom veel meer dan \nnu bijdragen aan opvang van kwetsbare vluchtelingen. Dat doen we door een \nevenredig deel van de door de Verenigde Naties aangewezen groep op te \nnemen. We zetten ons in Europees verband in voor legale vluchtroutes, zodat \nvluchtelingen minder afhankelijk worden van mensensmokkelaars en we beter \nin de gaten kunnen houden wie zich in Europa bevindt. Voor burgers wordt \nhet beter inzichtelijk gemaakt welke landen op de lijst van veilige landen staan \nen waarom. We zetten ons in om de rechten van klimaatvluchtelingen beter te \nverankeren in internationale verdragen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 269,
    "type": "program"
  },
  {
    "text": "2. \nHet snel verdwijnen van de schandvlek van de Griekse kampen krijgt prioriteit. \nNederland spant zich in de Europese Unie maximaal in voor een eerlijke \nverdeling van vluchtelingen over de lidstaten en neemt het voortouw met \nandere welwillende landen: we verschuilen ons niet achter anderen. Ook \nzetten we ons in om soortgelijke nieuwe situaties in Griekenland en andere \nlanden te voorkomen. We onderzoeken de mogelijkheid voor burgers en \norganisaties om betrokken te worden in de hervestiging en opvang van \nasielzoekers, zonder afbreuk te doen aan de hervestigingsverplichtingen die \nNederland als land heeft. Nederland ondersteunt de Caribische delen van het \nKoninkrijk bij het opvangen van vluchtelingen uit de regio.",
    "party": "groenlinks",
    "year": "2021",
    "index": 270,
    "type": "program"
  },
  {
    "text": "3. \nWie in Nederland asiel aanvraagt, krijgt veel sneller uitsluitsel (binnen \nzes maanden). Daarvoor investeren we structureel in de capaciteit van \nde Immigratie- en Naturalisatiedienst. Procedures waarbij kinderen zijn \nbetrokken, worden met voorrang behandeld. We zetten alles op alles om \nte voorkomen dat alleenstaande kinderen uit de opvang verdwijnen en \nslachtoffer worden van mensensmokkel en uitbuiting.",
    "party": "groenlinks",
    "year": "2021",
    "index": 271,
    "type": "program"
  },
  {
    "text": "4. \nTijdens de procedure heeft iedere asielzoeker vanaf het begin toegang \ntot rechtsbijstand. Bij een afwijzing van de aanvraag bestaat het recht op \nberoep. Als de rechter heeft bevestigd dat iemand geen recht heeft op asiel is \nterugkeer naar het land van herkomst de aangewezen weg. Om die terugkeer \nhumaan te laten verlopen, maakt Nederland, bij voorkeur in EU-verband, \nafspraken met de herkomstlanden over terugkeer.",
    "party": "groenlinks",
    "year": "2021",
    "index": 272,
    "type": "program"
  },
  {
    "text": "5. \nWie zonder documenten in Nederland verblijft, heeft toegang tot eerste \nlevensbehoeften als zorg, onderdak en rechtsbijstand. De pilot met \nopvangprogramma’s in vijf grote steden voor mensen die zijn uitgeprocedeerd, \nverdient verlenging en uitbreiding. Daarnaast moeten zij een rol kunnen \nspelen in de maatschappij, door middel van bijvoorbeeld vrijwilligerswerk. \nMensen die buiten eigen schuld niet kunnen terugkeren naar het land van \nherkomst en langer dan drie jaar zonder verblijfsvergunning in Nederland \nverblijven, krijgen die vergunning alsnog. Zolang geen uitzetting kan \nplaatsvinden, mogen jongeren zonder verblijfspapieren hun beroepsopleiding \nafmaken, wat inhoudt dat ze ook stage moeten kunnen lopen. Daarnaast \nkunnen mensen die op grond van het generaal pardon in 2007 een status \nkregen zonder persoonsdocumenten worden genaturaliseerd.",
    "party": "groenlinks",
    "year": "2021",
    "index": 273,
    "type": "program"
  },
  {
    "text": "6. \nAsiel vragen is een grondrecht. We nemen obstakels weg die zijn bedoeld \nom het aanvragen van asiel onnodig te bemoeilijken. We zorgen dat er \naanmeldcentra bijkomen die verspreid over het land en toegankelijk te \nbereiken zijn. Wie asiel aanvraagt op een luchthaven wordt alleen in het \nuiterste geval, bij een aantoonbaar veiligheidsrisico, in detentie geplaatst.",
    "party": "groenlinks",
    "year": "2021",
    "index": 274,
    "type": "program"
  },
  {
    "text": "7. \nIn de asielprocedure wordt beter gekeken naar de risico’s die kwetsbare \ngroepen, zoals vrouwen, LHBTIQ+-mensen en mensen met een beperking, \nlopen bij terugkeer na een afwijzing van het asielverzoek. Zelfidentificatie is \nvoortaan het zwaartepunt om te bepalen of een asielzoeker LHBTIQ+ is. Net \nals voor religieuze kwesties, komt er een onafhankelijke geschillencommissie \nvoor afgewezen LHBTIQ+-asielzoekers. Ook de risico’s die specifiek voor \nkinderen gelden – kinderarbeid, kindhuwelijken, kindsoldaten, vrouwelijke \ngenitale verminking en kinderprostitutie – krijgen meer aandacht.",
    "party": "groenlinks",
    "year": "2021",
    "index": 275,
    "type": "program"
  },
  {
    "text": "9. \nMensen die in een asielzoekerscentrum (azc) verblijven, zijn aan de zorg van \nde overheid toevertrouwd. We verbeteren de toegang tot gespecialiseerde \npsychische en lichamelijke zorg. We treden streng op tegen intimidatie en \ndiscriminatie van kwetsbare groepen binnen azc’s. Het aantal verhuizingen \nwordt drastisch ingeperkt, in het bijzonder wanneer er kinderen zijn betrokken. \nEr komt meer ruimte voor aparte voorzieningen voor ernstig zieken en \nmensen met een beperking. Als we de veiligheid van kwetsbare asielzoekers, \nzoals LHBTIQ+-vluchtelingen, niet op een andere manier kunnen garanderen, \nkrijgen zij onderdak op een alternatieve locatie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 276,
    "type": "program"
  },
  {
    "text": "10. Tijdens de asielprocedure kunnen mensen taallessen, opleidingen en \ncursussen volgen. De cursussen zijn ook beschikbaar voor mensen die in de \nbuurt van het azc wonen. Mensen in de procedure krijgen de mogelijkheid \nom vrijwilligerswerk te doen of worden voor een tijdelijke baan gematcht \nmet werkgevers die vacatures hebben. Wie een asielstatus krijgt, moet zo \nsnel mogelijk onderdeel uitmaken van de Nederlandse samenleving. Dat \nbetekent geen marktwerking in het taal- en inburgeringsonderwijs, goede en \npersoonlijke begeleiding naar opleiding of werk en een betere erkenning van \ndiploma’s die in het buitenland zijn behaald.",
    "party": "groenlinks",
    "year": "2021",
    "index": 277,
    "type": "program"
  },
  {
    "text": "11. Een geslaagd inburgeringstraject maakt van 'zij' 'wij'. \nInburgeringsprogramma’s worden gefinancierd en uitgevoerd door de \ngemeente en worden mede afgestemd op de capaciteit en behoefte van de \ninburgeraar. Voor marktwerking in het taal- en inburgeringsonderwijs is geen \nplek. De kwaliteit van het taal- en inburgeringsonderwijs wordt gecontroleerd \ndoor de Onderwijsinspectie of een andere daartoe gekwalificeerde instantie. \nInburgering omvat ook goede en persoonlijke begeleiding naar opleiding of \nwerk en een betere erkenning van diploma’s die in het buitenland zijn behaald.",
    "party": "groenlinks",
    "year": "2021",
    "index": 278,
    "type": "program"
  },
  {
    "text": "12. Het recht op gezinsleven is een fundamenteel recht. Beperkingen op dat \nfundamentele recht, bijvoorbeeld in de vorm van strenge inkomenseisen, \nworden terughoudend en met ruimte voor de menselijke maat toegepast. De \nwettelijke mogelijkheid voor gezinshereniging van gezinsleden buiten het \nkerngezin wordt opnieuw ingevoerd. Zelfstandig verblijf voor houders van een \nafhankelijke verblijfsvergunning als gezinsmigrant wordt weer mogelijk na drie \njaar in plaats van vijf jaar. Voor vluchtelingen moet een reële bewijslast gelden \nten aanzien van identiteit en gezinsband zodat vluchtelingengezinnen niet \nmeer ten onrechte gescheiden blijven.",
    "party": "groenlinks",
    "year": "2021",
    "index": 279,
    "type": "program"
  },
  {
    "text": "13. Er komt één minister die verantwoordelijk is voor alles wat samenhangt met \nmigratie. Deze bewindspersoon krijgt de discretionaire bevoegdheid om in \nschrijnende situaties een verblijfsvergunning te geven.",
    "party": "groenlinks",
    "year": "2021",
    "index": 280,
    "type": "program"
  },
  {
    "text": "14. We versterken de positie van arbeidsmigranten door de koppeling \nvan contracten voor werk, huisvesting en vervoer te verbieden en \nstreng te handhaven op fatsoenlijk werkgeverschap. Gemeenten waar \narbeidsmigranten werken, hebben de verantwoordelijkheid om voor goede \nhuisvesting te zorgen. Provincies zien daarop toe. We zetten ons ervoor in dat \narbeidsmigranten zelf en de organisaties die voor hen opkomen beter worden \ngehoord.",
    "party": "groenlinks",
    "year": "2021",
    "index": 281,
    "type": "program"
  },
  {
    "text": "HOOFDSTUK 5\nWE STAAN VOOR INTER-\nNATIONALE SOLIDARITEIT",
    "party": "groenlinks",
    "year": "2021",
    "index": 282,
    "type": "program"
  },
  {
    "text": "We zijn allemaal met elkaar verbonden. Dat is geen loze kreet. Of weeïg wensdenken. Het \nis de realiteit van de 21e eeuw. De eeuw waarin verschuilen achter de dijken definitief tot het \nverleden behoort. Landen, bedrijven en mensen zijn meer met elkaar verbonden dan ooit. Een \nvirus dat in China opduikt, bereikt Nederland in een oogwenk. De spullen die we hier kopen, \nhebben direct invloed op fabriekswerkers in Bangladesh. De CO2 die we hier uitstoten, leidt \ntot hitterecords en dwingt mensen op de vlucht in Afrika. Globalisering is een feit. De vraag is: \nwelke globalisering willen we?",
    "party": "groenlinks",
    "year": "2021",
    "index": 283,
    "type": "program"
  },
  {
    "text": "De globalisering van de 20e eeuw stond in het teken van handel. Handel waarin alleen de \nlaagste prijs telt. Handel die grote bedrijven en rijke landen nog rijker maakt. Maar de wereld \narmer. De ongelijkheid neemt toe, oerbossen verdwijnen, oceanen worden leeggevist, \nijskappen smelten, inheemse volken worden in hun bestaan bedreigd. En deze globalisering \nheeft Nederland en Europa ook nog eens erg kwetsbaar en afhankelijk gemaakt van landen \nals China en India voor onmisbare zaken, zoals vaccins, medicijnen en mondkapjes.",
    "party": "groenlinks",
    "year": "2021",
    "index": 284,
    "type": "program"
  },
  {
    "text": "De toekomst van Nederland ligt in een sterk en verenigd Europa. Een Europa dat strijdt voor \nvrede, veiligheid, democratie en persvrijheid. Wereldwijd en op ons eigen continent. Een \nEuropa waarin je kunt werken, leren, ondernemen en reizen zonder grenzen. Een Europa \nwaarin onze economische toekomst groen is. Een Europa waarin grote bedrijven op een \neerlijke manier bijdragen aan onze samenleving. En een Europa dat mensenrechten en \nde rechtsstaat beschermt. Maar om dat alles werkelijkheid te laten worden, moet er veel \nveranderen in Europa.",
    "party": "groenlinks",
    "year": "2021",
    "index": 285,
    "type": "program"
  },
  {
    "text": "Want van het Europa van de afgelopen \ndecennia hebben vooral grote bedrijven \ngeprofiteerd. Ten koste van werknemers \nen ten koste van het klimaat. De Europese \nUnie is afgedreven van haar bedoeling: \nmensen verbinden. De coronacrisis biedt \neen kans voor een groener, eerlijker en \ninclusiever Europa. GroenLinks zet zich in \nvoor ambitieuze investeringen in digitalisering \nen groene innovatie. Voor landbouwsubsidies \ndie de overgang naar natuurinclusieve \nlandbouw niet in de weg staan, maar \nstimuleren. Voor gelijke rechten voor alle \nwerknemers. Voor het aanpakken van \nbelastingontwijking door grote bedrijven.",
    "party": "groenlinks",
    "year": "2021",
    "index": 286,
    "type": "program"
  },
  {
    "text": "VOOR VERANDERING \nIN EUROPA",
    "party": "groenlinks",
    "year": "2021",
    "index": 287,
    "type": "program"
  },
  {
    "text": "Dat andere Europa vraagt ook een ander \nNederland. Tijdens de coronacrisis bleek \nweer eens hoe kortzichtig eigenbelang \nde boventoon voert bij het kabinet-Rutte. \nNederland koppelde noodzakelijke financiële \nsteun voor landen die hard waren getroffen \ndoor corona aan eisen die leiden tot meer \nwerkloosheid en armoede daar. Dat is niet \nalleen oneerlijk, het is ook economisch \ndom. De Nederlandse economie is gebaat \nbij investeringen en bij welvaart in andere \nEuropese landen. Europese solidariteit is \ngoed voor ons allemaal.",
    "party": "groenlinks",
    "year": "2021",
    "index": 288,
    "type": "program"
  },
  {
    "text": "1. \nOm uit de coronacrisis te komen, investeert de Europese Unie in de \neconomie en de banen van de toekomst. De Europese Green Deal en de \nDigitale Agenda vormen daarvoor een goede basis. Nederland zet zich in \nvoor Europese steunpakketten, met sociale en groene voorwaarden, voor \nlanden die door corona in grote problemen zijn gekomen. We werken aan \nhet versoepelen van de strenge Europese begrotingsregels in deze crisistijd, \nwaardoor landen meer ruimte krijgen om te investeren in hun economie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 289,
    "type": "program"
  },
  {
    "text": "2. \nDe toekomst van Europa is groen. Verhoging van de Europese CO2-heffing \nwordt diplomatieke topprioriteit. Er gaan geen Europese subsidies meer naar \nfossiele energie en uiterlijk in 2030 zijn alle kolencentrales in de Europese \nUnie dicht. De Europese Investeringsbank richt zich op groene innovatie, \nduurzame energie en energiebesparing. De EU krijgt een supernet voor \ngroene stroom om schommelingen in het aanbod van groene energie op te \nvangen. Door importheffingen (‘carbon border tax’) in te voeren op met name \nsoja en palmolie krijgt de lokale Europese teelt een serieuze kans, terwijl \nontbossing elders wordt tegengegaan. De EU komt met strenge regels voor \nhergebruik van grondstoffen en het verminderen van afval. Hiermee bouwen \nwe aan een circulaire economie met groene banen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 290,
    "type": "program"
  },
  {
    "text": "3. \nDe Europese Unie moet socialer. Nederland spant zich in Europa in \nvoor hogere sociale standaarden en het versterken van de rechten van \nwerknemers, bijvoorbeeld met een Europees minimumloon. Vrij verkeer van \nwerknemers mondt niet langer uit in uitbuiting van mensen. We willen dat het \nEuropees economisch, handels en interne marktbeleid de publieke sector \nsteunt en niet aanspoort tot marktwerking. Landen moeten vrij zijn om hun \npublieke sector, zoals de zorg, niet aan te besteden op de markt.",
    "party": "groenlinks",
    "year": "2021",
    "index": 291,
    "type": "program"
  },
  {
    "text": "4. \nGrote bedrijven gaan in Europa eerlijk belasting betalen. De basis voor het \nbetalen van winstbelasting wordt overal in de EU hetzelfde. Hierdoor gaan \nlanden niet meer onderling concurreren met te lage belastingtarieven en \nvoordeeltjes voor grote bedrijven. Grote bedrijven worden verplicht om in ieder \nland waar ze actief zijn publiekelijk te rapporteren over de belasting die ze \nbetalen en de subsidies die ze krijgen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 292,
    "type": "program"
  },
  {
    "text": "5. \nDe Europese rechtsstaat is niet onderhandelbaar. De Europese Unie \ntreedt hard op tegen landen waar de rechtsstaat of mensenrechten worden \nbedreigd, zoals Hongarije en Polen. Zo nodig door het intrekken van subsidies \nof het aanspannen van procedures bij het Europese Hof van Justitie. Het Hof \nkrijgt meer bevoegdheden om in te grijpen bij schending van fundamentele \nEuropese waarden, waaronder mensenrechten, democratie, vrijheid van pers \nen de onafhankelijke rechtspraak. In het uiterste geval worden EU-landen die \nde rechtsstaat niet respecteren, uitgesloten van stemmingen binnen de EU.",
    "party": "groenlinks",
    "year": "2021",
    "index": 293,
    "type": "program"
  },
  {
    "text": "6. \nNederland houdt zich aan de toetredingsafspraken die ze in de EU heeft \ngemaakt. Dat betekent dat de toetredingsonderhandelingen met Albanië en \nNoord-Macedonië worden gestart. Deze landen kunnen alleen toetreden \nals ze voldoen aan de toetredingscriteria, zoals een sterke democratie, \nonafhankelijke rechtspraak, bestrijding van corruptie en het garanderen van \nmensenrechten. In het geval van een sterke verslechtering van deze criteria, \nzoals in Turkije, worden de toetredingsonderhandelingen beëindigd. Wij \nblijven de EU mede zien als een vredes-en ontwikkelingsproject en sluiten \ntoetredingsafspraken met nieuwe landen niet uit, uiteraard onder voorwaarde \nvan genoemde toetredingscriteria.",
    "party": "groenlinks",
    "year": "2021",
    "index": 294,
    "type": "program"
  },
  {
    "text": "7. \nDe Europese Unie moet een sterker front vormen tegen de bedreigingen \nvanuit landen als China en Rusland. Ook moet de EU onafhankelijker \nworden van de Verenigde Staten, ongeacht wie er in het Witte Huis zit. \nOm het buitenlandbeleid van de EU krachtdadiger en effectiever te maken, \nworden nationale veto’s afgeschaft. Nederland investeert in nieuwe \nbondgenootschappen met gelijkgezinde landen en regio’s, zowel binnen als \nbuiten de EU.",
    "party": "groenlinks",
    "year": "2021",
    "index": 295,
    "type": "program"
  },
  {
    "text": "8. \nWe werken aan een meer democratische Europese Unie. Het Europees \nParlement krijgt de mogelijkheid om zelf voorstellen te doen voor nieuwe wet- \nen regelgeving. Besluitvorming in de Raad van Ministers wordt transparanter \ndoor de standpunten van individuele landen openbaar te maken. Uiteindelijk \nis voor deze democratisering een verdragswijziging nodig. Er komt een \nEuropese Wet openbaarheid van bestuur, die van openbaarheid van \ndocumenten de regel maakt. Nederland krijgt een staatssecretaris of minister \nvoor Europese Zaken. We blijven werken aan verdere Europese integratie.",
    "party": "groenlinks",
    "year": "2021",
    "index": 296,
    "type": "program"
  },
  {
    "text": "Leven in vrede en veiligheid zou voor iedereen vanzelfsprekend moeten zijn. Waar op \nde wereld je ook woont. Helaas kunnen we dagelijks zien dat dit voor te veel mensen \nniet de realiteit is. Als een van de rijkste landen ter wereld draagt Nederland een grote \nverantwoordelijkheid. Een verantwoordelijkheid om zich in te zetten voor diplomatie en het \nvoorkomen van gewapende conflicten. Om te strijden tegen genocide en schendingen van \nmensenrechten. Om wereldwijd vrede en veiligheid te bevorderen. En om dat te doen in \nsamenwerking met andere landen binnen de Europese Unie en de Verenigde Naties.",
    "party": "groenlinks",
    "year": "2021",
    "index": 297,
    "type": "program"
  },
  {
    "text": "Als alle niet-militaire opties voor het beschermen van mensen zijn uitgeput, kunnen militaire \ninterventies nodig zijn. Maar we weten tegelijkertijd dat militair optreden op zichzelf niet tot \nduurzame vrede leidt. GroenLinks steunt alleen militaire interventies als uiterste redmiddel en \nals deze hand in hand gaan met langdurige diplomatie, humanitaire hulp en wederopbouw. \nEn als er een helder mandaat is vanuit het internationale recht, bijvoorbeeld via de Verenigde \nNaties. GroenLinks is voorstander van betere militaire samenwerking binnen de Europese \nUnie, waarbij ons eigen leger meer gespecialiseerde taken uitvoert.",
    "party": "groenlinks",
    "year": "2021",
    "index": 298,
    "type": "program"
  },
  {
    "text": "WE STRIJDEN VOOR \nVREDE EN VEILIGHEID\nPROGRAMMAPUNTEN",
    "party": "groenlinks",
    "year": "2021",
    "index": 299,
    "type": "program"
  },
  {
    "text": "1. \nNederland zet zich in voor betere samenwerking tussen krijgsmachten \nbinnen de Europese Unie. Onze land- en luchtmacht werken zoveel mogelijk \nsamen met de krijgsmacht van landen om ons heen. We werken toe naar \neen Europese defensiemacht, waarbij de inzet van Nederlandse militairen \naltijd het mandaat blijft van het Nederlandse parlement. We willen een \ngezamenlijke EU-zetel in de VN-Veiligheidsraad. Nederland zet zich in voor de \nversterking van niet-militaire middelen van de Europese Unie ten behoeve van \nconflictpreventie, diplomatie en civiele vredesmissies.",
    "party": "groenlinks",
    "year": "2021",
    "index": 300,
    "type": "program"
  },
  {
    "text": "2. \nWe geven ons leger meer gespecialiseerde taken en vergroten de slagkracht \ndoor kritisch te kijken naar de effectiviteit van zowel onze omvangrijke als \nonze kleinere militaire missies in het buitenland. We investeren in de marine, \ndie we ook inzetten om het Caribische deel van ons Koninkrijk te beschermen. \nDaarnaast zet Nederland in op het tegengaan van onlineoorlog (’cyberwar’), \nde beveiliging van informatie en versterking van de diplomatieke dienst.",
    "party": "groenlinks",
    "year": "2021",
    "index": 301,
    "type": "program"
  },
  {
    "text": "3. \nWe spannen ons in om wapens de wereld uit te helpen. Nederland \nondertekent het VN-verdrag tot een verbod op kernwapens en we maken \nons hard voor het wereldwijd nakomen van verdragen tegen landmijnen \nen clusterbommen. Binnen de EU nemen we initiatieven tot wederzijdse \nontwapening, waarbij ook kernmachten als China, India Rusland en \nde Verenigde Staten worden betrokken. Nederland streeft naar strikte \ninternationale afspraken die de inzet van nieuwe wapensystemen, zoals \nbewapende drones, cyberaanvallen en hypersone raketten, tegengaan. We \nstreven naar een internationaal verbod op autonome wapensystemen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 302,
    "type": "program"
  },
  {
    "text": "4. \nOns land biedt geen plaats aan wapenbeurzen en de overheid ondersteunt \nNederlandse bedrijven niet bij deelname aan internationale wapenbeurzen. \nNederland wordt strenger in het verlenen van exportvergunningen voor \nwapens aan landen die ze mogelijk voor verkeerde doeleinden inzetten. Bij \nvoorkeur in Europees verband, maar als het moet zelfstandig. Technologie \nen apparatuur voor cybersurveillance gaan ook onder het wapenexportbeleid \nvallen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 303,
    "type": "program"
  },
  {
    "text": "5. \nNederland draagt bij aan rechtvaardige oplossingen van de meest \nontwrichtende conflicten. De langdurende (burger)oorlogen in Afghanistan, \nJemen, Libië en Syrië vragen om internationale vredesbemiddeling, met een \nleidende rol van de Europese Unie en de Verenigde Naties. We zetten ons \nin voor een rechtvaardige behandeling van de Koerden. In het Israëlisch-\nPalestijnse conflict streven we naar een rechtvaardige tweestatenoplossing. \nGeweld brengt in dit asymmetrisch conflict deze oplossing niet dichterbij. \nWe maken ons hard tegen het disproportionele geweld en de intimidatie \ndoor Israël, de annexatie van Palestijns grondgebied door de bouw van \nnederzettingen en de economische belemmeringen, die de Palestijnen hard \nraken en duurzame vrede in de weg staan. Nederland pleit voor opschorting \nvan het associatieverdrag tussen de Europese Unie en Israël, zolang Israël \ndoorgaat met ernstige schendingen van het internationaal recht. Nederland \nerkent Palestina als staat en dringt er bij het Palestijns leiderschap op aan \nom vrije verkiezingen te organiseren. Producten uit nederzettingen in bezet \nPalestijns gebied moeten herkenbaar zijn aan hun etiket.",
    "party": "groenlinks",
    "year": "2021",
    "index": 304,
    "type": "program"
  },
  {
    "text": "6. \nNederland werkt aan het versterken van de Verenigde Naties. Van de \nVN-organisaties vragen we transparantie, kwaliteit en onafhankelijkheid. \nOnder die voorwaarden krijgt de Wereldgezondheidsorganisatie (WHO) \neen uitbreiding van haar mandaat om meer eigen onderzoek te doen en \noverheden te adviseren. Daarmee kunnen wereldwijde gezondheidscrisissen, \nzoals corona, sneller en beter worden aangepakt. Nederland zet zich in voor \neen beter functioneren van de VN-Mensenrechtenraad.",
    "party": "groenlinks",
    "year": "2021",
    "index": 305,
    "type": "program"
  },
  {
    "text": "7. \nDe verantwoordelijken voor het neerhalen van MH17 moeten worden berecht. \nHiervoor benutten we alle mogelijke diplomatieke en juridische kanalen, zoals \ndoorgaan met het proces om Rusland staatsaansprakelijk te maken. Om een \ndergelijke ramp in de toekomst te voorkomen, moeten luchtvaartorganisaties \nen overheden sneller informatie uitwisselen zodat het luchtruim tijdig kan \nworden afgesloten.",
    "party": "groenlinks",
    "year": "2021",
    "index": 306,
    "type": "program"
  },
  {
    "text": "Eerlijke en duurzame handel is goed voor iedereen. Voor ondernemers die de kans krijgen \nhun producten aan meer mensen te verkopen. Voor consumenten die een grotere keuze \nhebben voor een goede prijs. Voor landen die hun economie kunnen ontwikkelen en banen \ncreëren. Maar de internationale handel is nu niet eerlijk en duurzaam. Handelsakkoorden \nbevoordelen grote bedrijven en rijke landen. Bedrijven verplaatsen hun productie naar de \nlanden waar de lonen het laagst zijn, werknemers het slechtst zijn beschermd en milieuregels \nontbreken.",
    "party": "groenlinks",
    "year": "2021",
    "index": 307,
    "type": "program"
  },
  {
    "text": "En als dan de coronacrisis uitbreekt, vallen in \ndie landen de hardste klappen. GroenLinks \nwil een ander systeem, een systeem van \neerlijke en duurzame handel. Handel die ten \ndienste staat van mens en planeet, en niet \nvan geld en grote bedrijven. Handel waarin \nmensenrechten, welzijn, klimaat, natuur en \ndierenwelzijn belangrijker zijn dan zoveel \nmogelijk geld verdienen. We zetten in op \nregionale productie als alternatief voor het \neindeloos over de wereld slepen van spullen.",
    "party": "groenlinks",
    "year": "2021",
    "index": 308,
    "type": "program"
  },
  {
    "text": "EERLIJKE INTER- \nNATIONALE POLITIEK",
    "party": "groenlinks",
    "year": "2021",
    "index": 309,
    "type": "program"
  },
  {
    "text": "1. \nEerlijke en duurzame handel vraagt om nieuwe regels. Handelsakkoorden \nmoeten gaan voldoen aan internationale standaarden waar Nederland \nen Europa voor hebben getekend, zoals de duurzame ontwikkeldoelen \nvan de Verenigde Naties en de OECD-richtlijnen voor eerlijke handel. Dat \nbetekent: transparantie over de hele productieketen, leefbare lonen, veilige \narbeidsomstandigheden, aandacht voor dierenwelzijn en het respecteren van \nmensenrechten. Buitenlandse investeerders krijgen bij handelsak-koorden \ngeen speciale behandeling en moeten zich gewoon houden aan deze \nrichtlijnen en de wet in de landen waar ze actief zijn. Nederland maakt zich \nin het bijzonder hard voor de invoering en ratificatie van het bindende VN-\nverdrag voor bedrijfsleven en mensenrechten, om bedrijven te verplichten de \nmensenrechten te respecteren.",
    "party": "groenlinks",
    "year": "2021",
    "index": 310,
    "type": "program"
  },
  {
    "text": "2. \nNederland wordt koploper in internationaal maatschappelijk verantwoord \nondernemen (IMVO) en ziet streng toe op duurzaamheidsclaims en \nkeurmerken. We voeren nieuwe IMVO-wetgeving in en zetten ons in \nvoor Europees beleid hierop. De overheid maakt MVO onderdeel van de \naanbestedingscriteria en controleert of hieraan wordt voldaan. Daarbij betaalt \nzij een eerlijke prijs die een leefbaar loon voor boeren en arbeiders mogelijk \nmaakt. De Nederlandse overheidsfinanciering van export is fossielvrij in \n2025. We sluiten internationale partnerschappen voor duurzame energie, \nbijvoorbeeld voor groene waterstof uit landen met veel zon en ruimte. \nNederland maakt binnen de Europese Unie prioriteit van een Europese \nbossenwet waarin bedrijven alleen producten op de Europese markt mogen \nbrengen die niet tot ontbossing leiden.",
    "party": "groenlinks",
    "year": "2021",
    "index": 311,
    "type": "program"
  },
  {
    "text": "3. \nNederland draagt internationaal bij aan het aanpakken van \nmensenrechtenschendingen. Via de ambassades zetten we ons in \nvoor de bescherming van mensenrechten zoals gelijke behandeling, \nvrijheid van meningsuiting, eerlijke rechtspraak en het recht op een \nbehoorlijke levensstandaard. Daarnaast komt zij op voor arbeidsrechten \nzoals vakbondsvrijheid, het tegengaan van kinderarbeid, veilige \narbeidsomstandigheden en uitbetaling van een leefbaar loon. Nederland zet \nzich op proactieve en constructieve wijze in voor de onderhandelingen van het \nVN-verdrag ‘mensenrechten en bedrijfsleven’.",
    "party": "groenlinks",
    "year": "2021",
    "index": 312,
    "type": "program"
  },
  {
    "text": "4. \nNederland staat internationaal voor klimaatrechtvaardigheid en het \naanpakken van de klimaatcrisis. We nemen als rijk land onze (historische) \nverantwoordelijkheid bij het ondersteunen van landen die het heftigst \nlijden onder de effecten van klimaatveran-dering, met oog voor hun \nontwikkelingspositie. Hierbij proberen we lokale gemeenschappen zoveel \nmogelijk zeggenschap te geven. Nederland dringt er bij de EU en de VN op \naan dat in bestaande conflictresolutiemethoden aandacht wordt besteed \naan een gelijke verdeling van basisbehoeften als voedsel en water. We \nwerken (inter)nationaal aan de erkenning van het mensenrecht op duurzame \nontwikkeling, een stabiel klimaat en een gezond en schoon leefmilieu voor \nhuidige en toekomstige generaties.",
    "party": "groenlinks",
    "year": "2021",
    "index": 313,
    "type": "program"
  },
  {
    "text": "5. \nWe besteden 0,7 procent van ons bruto nationaal product aan \nontwikkelingssamenwerking. Klimaatsteun voor ontwikkelingslanden komt \nbovenop de uitgaven voor ontwikkelingssamenwerking en de opvang van \nasielzoekers wordt niet betaald uit het ontwikkelingsbudget. We richten \nons bij ontwikkelingssamenwerking op armoedebestrijding, het tegengaan \nvan corruptie, aanpassing aan klimaatverandering, zeggenschap over \nde eigen natuurlijke hulpbronnen en het versterken van onderwijs, zorg \nen goed bestuur. We kiezen vaker voor het direct verstrekken van een \nbasisinkomen om zo de extreme armoede aan te pakken. We zetten ons in \nvoor kwijtschelding van de torenhoge schuldenlast van de armste landen. \nWe maken het voor migranten gemakkelijker om geld over te maken naar \nherkomstlanden. Tegelijkertijd gaan we wegsluizen van geld door corrupte \nregimes naar Europa tegen. Nazaten uit gebieden waar de gevolgen van \nNederlands kolonialisme nog voelbaar zijn en diaspora's die elders kampen \nmet conflicten, mensenrechtenschendingen en/of ecocide, worden actief \nbetrokken bij het buitenlandbeleid en diplomatieke missies.",
    "party": "groenlinks",
    "year": "2021",
    "index": 314,
    "type": "program"
  },
  {
    "text": "PROGRAMMA\nHet verkiezingsprogramma is opgesteld door de programmacommissie,  \nbestaande uit:\n• \nJeroen Postma, voorzitter programmacommissie\n• \nRobbert Bodegraven, directeur Wetenschappelijk Bureau\n• \nCorinne Ellemeet, Tweede Kamerlid\n• \nUfuk Kâhya, wethouder gemeente ‘s-Hertogenbosch\n• \nChristel Kohlmann, chef staf Tweede Kamerfractie\n• \nBart Snels, Tweede Kamerlid\n• \nZita Pels, gedeputeerde provincie Noord-Holland\n• \nKees Vendrik, lid Eerste Kamer\nMet ondersteuning van Hans Rodenburg, secretaris en penvoerder van de commissie, \nMathilde Streefkerk, politiek adviseur Tweede Kamerfractie, en Cherelle de Leeuw en \nZander Evenberg, respectievelijk medewerker en stagiair op het Wetenschappelijk Bureau \nGroenLinks.",
    "party": "groenlinks",
    "year": "2021",
    "index": 315,
    "type": "program"
  }
]