[
  {
    "text": "Net als velen van u zou ik nergens liever willen leven dan hier. Ons mooie \nland heeft een gigantisch potentieel. We zijn innovatief, nuchter, hardwer-\nkend, trots op wie we zijn en gezegend met een indrukwekkende geschie-\ndenis en een gezonde handelsgeest. Een Nederland dat Nederland durft te \nzijn is tot ongekende prestaties in staat.",
    "party": "ja21",
    "year": "2021",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Al sinds de komst van Pim Fortuyn in 2002 laten miljoenen kiezers weten \ndat het op de grote terreinen van misdaad, migratie, het functioneren van de \npublieke sector en Europa anders moet. Nederland zal in een uitdijend en \noncontroleerbaar Europa meer voor zichzelf moeten kiezen en vertrouwen \nen macht moeten terugleggen bij de kiezer.",
    "party": "ja21",
    "year": "2021",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Maar keer op keer krijgen rechtse kiezers geen waar voor hun stem. Wie \nrechts stemt krijgt daar immigratierecords, een steeds verder uitdijende \noverheid, stijgende lasten, een verstikkend ondernemersklimaat, afschaffing \nvan het referendum en een onbetaalbaar en irrationeel klimaatbeleid voor \nterug die ten koste gaan van onze welvaart en ons woongenot.",
    "party": "ja21",
    "year": "2021",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Ons programma is een realistische conservatief-liberale koers voor ieder-\neen die de schouders onder Nederland wil zetten. Positieve keuzes voor een \nwelvarender, veiliger en herkenbaarder land waarin we criminaliteit keihard \naanpakken, behouden wat ons bindt en macht terughalen uit Europa. Met \neen overheid die er voor de burgers is en goed weet wat ze wel, maar ook \njuist niet moet doen. Een land waarin we hart hebben voor wie niet kan, \nmaar hard zullen zijn voor wie niet wil.",
    "party": "ja21",
    "year": "2021",
    "index": 3,
    "type": "program"
  },
  {
    "text": "Wij zijn er klaar voor. Samen met onze geweldige fracties in de Eerste \nKamer, het Europees Parlement en de Amsterdamse gemeenteraad én met \nonze vertegenwoordigers in de Provinciale Staten zullen wij na 17 maart \nmet grote trots ook uw stem in de Tweede Kamer gaan vertegenwoordigen.",
    "party": "ja21",
    "year": "2021",
    "index": 4,
    "type": "program"
  },
  {
    "text": "JA21 gaat het gedachtegoed van de conservatieve liberalen direct vanaf de \nstart stevig neerzetten in het politieke landschap. Daarvoor is een door-\ndacht verkiezingsprogramma nodig. Onze partij is jong, maar we kunnen  \nrekenen op de inzet van ervaren politici en medewerkers die maar wat graag \nhun expertise wilden delen. Zo zijn we erin geslaagd in korte tijd een pro-\ngramma op te stellen dat in begrijpelijke taal richting geeft. Conservatief: \nverbonden en liberaal, dus vrij. Sociaalrechts. Helder en duidelijk zonder \nongezonde hang naar het extreme. Stellig en nuchter tegelijk. Kortom, een \nverkiezingsprogramma dat in balans is. Dit programma is het inhoudelijke \nfundament waardoor onze vertegenwoordigers zich verbonden weten.  \nElk verkiezingsprogramma heeft een eigen opzet. Voor iedere indeling  \nvalt iets te zeggen. JA21 kiest voor een verdeling in vier blokken:  \noverheid, samenleving, economie en buitenland.",
    "party": "ja21",
    "year": "2021",
    "index": 5,
    "type": "program"
  },
  {
    "text": "In een vrij land ontleent de staat de soevereiniteit aan het volk. Invloed \nen betrokkenheid zijn onmisbaar voor het functioneren van een leven-\nde democratische rechtstaat. Eigendom vraagt respect, veiligheid dient \nvanzelfsprekend te zijn. Grenzen stellen wij open wanneer we willen, en we \nsluiten ze wanneer we dat nodig achten. De conservatief-liberale visie op de \nverhouding burger-overheid wordt uitgewerkt in Hoofdstuk 1, Betrouwbare \nOverheid. De overheid draagt zorg voor vrije burgers en een verbonden \nsamenleving. Vanuit de conservatief-liberale kijk is het niet de overheid, \nmaar zijn het de inwoners van Nederland die dit land vormen tot wat het is. \nZaken als wonen, ontwikkelen, zorg, ontspanning, klimaat, informatieveilig-\nheid en kunst krijgen daarop uitwerking in Hoofdstuk 2, Vitale Samenleving. \nMet elkaar zorgen wij ervoor dat het geld dat nodig is om de maatschappij \nin stand te houden, wordt verdiend. Hoe vanuit de conservatief-liberale \ninvalshoek een krachtig verdienvermogen kan worden gewaarborgd, hoe \nwerken lonend is en ondernemen winstgevend mag zijn en hoe onze ener-\ngievoorziening kan worden gewaarborgd en vernieuwd, wordt uiteengezet \nin Hoofdstuk 3, Sterke Economie. Nederland heeft baat bij een sterk en \nbetrokken buitenlandbeleid. Met landen in de EU, waarmee nauw wordt \nsamengewerkt. Met de VS en het VK, waarmee we nauwe banden onder-\nhouden. Met handelspartners, landen waarmee we samenwerken om hun \neconomie en democratie te versterken. Hoe Nederland daar als soevereine",
    "party": "ja21",
    "year": "2021",
    "index": 6,
    "type": "program"
  },
  {
    "text": "natie in staat, zet het conservatief-liberale perspectief in Hoofdstuk 4, \nBetrokken Buitenland uiteen.",
    "party": "ja21",
    "year": "2021",
    "index": 7,
    "type": "program"
  },
  {
    "text": "Het verkiezingsprogramma van JA21 zoekt een evenwicht tussen het geven \nvan richting en het benoemen van concrete punten. Wat het tweede betreft \nis de verleiding groot om in gedetailleerde en uitputtende wensenlijsten te \nverzanden. Maar een verkiezingsprogramma is meer dan een verlanglijstje. \nIn dit document is daarom bewust het accent gelegd op het eerste, namelijk \nde richting die vanuit conservatief-liberaal perspectief voor samenleving, \neconomie, overheid en buitenlandse verhoudingen bijdraagt aan een welva-\nrend, vrij, veilig en zelfbewust land. Voor een zelfbewuste partij die bevlogen \nen nuchter een eerlijk rechts geluid wil laten horen, is het van groot belang \nde positie in het politieke landschap van meet af aan helder te markeren.",
    "party": "ja21",
    "year": "2021",
    "index": 8,
    "type": "program"
  },
  {
    "text": "JA21 is het juiste antwoord op rechts.  \nHet verkiezingsprogramma maakt inzichtelijk waarom.",
    "party": "ja21",
    "year": "2021",
    "index": 9,
    "type": "program"
  },
  {
    "text": "1. BETROUWBARE OVERHEID ........................................................................................................................ 4\n1.1 De conservatief-liberale visie op burger en overheid ......................................................................... 4\n1.2 Invloed en betrokkenheid ............................................................................................................................ 4\n1.3 Rechtstaat en politieke balans ................................................................................................................... 8\n1.4 Veiligheid en criminaliteit ............................................................................................................................10\n1.5 Immigratie en asiel ........................................................................................................................................14\n1.6 Integratie en Nederlandse identiteit .......................................................................................................17",
    "party": "ja21",
    "year": "2021",
    "index": 10,
    "type": "program"
  },
  {
    "text": "2. VITALE SAMENLEVING ...............................................................................................................................20\n2.1 De conservatief-liberale visie op de samenleving ............................................................................20\n2.2 Van jong tot oud ...........................................................................................................................................20\n2.3 Onderwijs en ontwikkeling .......................................................................................................................23\n2.4 Wonen en bouwen ......................................................................................................................................28\n2.5 Volksgezondheid en zorg ..........................................................................................................................33\n2.6. Klimaat en milieu ........................................................................................................................................37\n2.7. Informatie en privacy ...................................................................................................................................41\n2.8 Cultuur en kunst ..........................................................................................................................................44",
    "party": "ja21",
    "year": "2021",
    "index": 11,
    "type": "program"
  },
  {
    "text": "3. STERKE ECONOMIE ....................................................................................................................................47\n3.1. De conservatief-liberale visie op de economie .................................................................................47\n3.2. Collectieve sector en lastendruk ...........................................................................................................47\n3.3 Sparen en pensioenen ...............................................................................................................................50\n3.4 Energie en energietransitie ......................................................................................................................52\n3.5 Vervoer en infrastructuur ..........................................................................................................................56\n3.6 Ondernemen en vernieuwen ....................................................................................................................60\n3.7 Landbouw en visserij ..................................................................................................................................62",
    "party": "ja21",
    "year": "2021",
    "index": 12,
    "type": "program"
  },
  {
    "text": "Soevereiniteit behelst de hoogste macht om onafhan-\nkelijk beslissingen en besluiten te nemen binnen de \ngrenzen van een staat. In Nederland ontleent de staat \ndeze macht aan het volk. De daadwerkelijke invloed \nen betrokkenheid van ons volk op en bij de staat vormt \nde toetssteen voor de legitimiteit en geloofwaardig-\nheid van onze democratie. Die invloed is tanend, de \nbetrokkenheid staat onder druk. Het is daarom drin-\ngend geboden onze volkssoevereiniteit aan de basis te \nverstevigen, in het besef dat de drang naar vrijheid een \nrode draad is in de geschiedenis van ons land.",
    "party": "ja21",
    "year": "2021",
    "index": 13,
    "type": "program"
  },
  {
    "text": "Het volk kiest volksvertegenwoordigers in de verschil-\nlende geledingen die ons land rijk is. In de Nederlandse \ntraditie van coalities zijn samenwerking en compromis-\nsen onvermijdelijk. Negeren van grote groepen kiezers \ndoor het uitsluiten van partijen in de coalitievorming \nschaadt het aanzien van de democratie. Wat de invloed \nvan het volk tevens uitholt, is de kennelijke neiging om \nwezenlijke vragen af te schilderen als te ingewikkeld \nvoor gewone mensen. Bij gehouden referenda is geble-\nken dat de kiezers zich terdege inhoudelijk verdiepten \nin de aan hen voorgelegde vragen. Vervolgens bleek",
    "party": "ja21",
    "year": "2021",
    "index": 14,
    "type": "program"
  },
  {
    "text": "1.1 De conservatief-liberale visie op burger en overheid",
    "party": "ja21",
    "year": "2021",
    "index": 15,
    "type": "program"
  },
  {
    "text": "1.2 Invloed en betrokkenheid",
    "party": "ja21",
    "year": "2021",
    "index": 16,
    "type": "program"
  },
  {
    "text": "In een vrij land richten inwoners zelf hun leven in,  \nmaken ze hun eigen keuzes en kiezen ze zelf hun \nbestemming. Onmisbaar is daarvoor de verbonden-\nheid met gezin, familie, vrienden, clubs, verenigingen, \ngeloofsgemeenschappen, cultuurinstellingen, sport-\nverenigingen en nog veel meer. Het gaat om alles \nwat van Nederland het prachtige land maakt zoals \nde generaties voor ons dat in de loop van de eeuwen \nhebben gevormd en zoals wij dat met iedereen dag \naan dag verder vormgeven. De overheid is er om het \nindividu in dat fiere land aan de Noordzee te bescher-\nmen, om kansen te bieden en om te waarborgen dat \ncollectieve verbanden ontplooiing mogelijk maken. \nDiezelfde overheid dient zeer terughoudend te zijn \nals het gaat om het ingrijpen in het leven van men-\nsen. Dat is temeer het geval wanneer de inwoners van \nNederland het gevoel krijgen dat de overheid op steeds \nmeer terreinen opzichtig faalt en onthecht raakt van de",
    "party": "ja21",
    "year": "2021",
    "index": 17,
    "type": "program"
  },
  {
    "text": "met hun stem niets te gebeuren. Het invoeren van een \nreferendum, waarvan de precieze opzet nader vorm kan \nkrijgen maar dat volstrekt duidelijk maakt dat de wil van \nhet volk in een tijdig stadium serieus wordt genomen, \ndraagt voor JA21 bij aan een grotere invloed van het \nvolk. Het instrument van een referendum op landelijk \nniveau kan provinciaal en gemeentelijk op manieren \nvorm krijgen die passen bij de bestuurslaag en bij de \nvoorliggende vraag. Waar het om gaat, is dat het volk \nook na de verkiezingen invloed heeft. Het is mogelijk en \nhet is hard nodig.",
    "party": "ja21",
    "year": "2021",
    "index": 18,
    "type": "program"
  },
  {
    "text": "Wat de invloed van het volk op het bestuur betreft, \nvalt te constateren dat Nederland in wezen nog altijd \neen land is van regenten. De werkelijke bestuurlijke en \nadviserende macht is in handen van een kleine groep \nmensen die in een onderling nauw verweven netwerk \nvan personen en instellingen posten en posities verde-\nlen. Afgezet tegen de politieke voorkeur zoals die tot \nuiting komt in verkiezingsuitslagen is er een aantoon-\nbare onevenwichtigheid in de politieke voorkeur van \nbenoemde functionarissen. Tussen de bevolking en de \nbestuurlijke elite ligt een kloof die om overbrugging \nvraagt. Ontmanteling van een hecht netwerk van per-\nsonen en instituties is een haast onmogelijke opgave. \nToch zal invloed van het volk niet zonder wezenlijke \nbijstelling kunnen van de wijze waarop de macht in dit \nland wordt verdeeld. Wat tot een hecht bolwerk van \ngevestigde partijbelangen is verworden, zal de poor-\nten moeten openen voor buitenstaanders. JA21 vindt \ndat een bestuurlijk-ambtelijk stelsel geen monopolie \ndient te zijn van partijpolitieke netwerken en benoe-\nmingen die gevestigde belangen dienen, maar dat het \ntoegankelijk dient te zijn voor de volle breedte van de \nsamenleving. Ook bij instellingen die in uitvoerende en",
    "party": "ja21",
    "year": "2021",
    "index": 19,
    "type": "program"
  },
  {
    "text": "adviserende zin raakvlakken met de overheid hebben, \nmoet de praktijk van partijpolitieke benoemingen uit \neen klein netwerk worden teruggedrongen.",
    "party": "ja21",
    "year": "2021",
    "index": 20,
    "type": "program"
  },
  {
    "text": "Bestuurlijk Nederland is al tientallen jaren in de ban \nvan een nietsontziende schaalvergroting. Inmiddels \nis genoegzaam bekend dat hierdoor de afstand wordt \nvergroot, de kosten worden verhoogd en de kwali-\nteit wordt verkleind. Ambitieuze bestuurders hebben \nmiljoenen verspild aan prestigieuze gebouwen, con-\nsultants en organisatietrajecten. Tegelijk verdween \nde eigenlijke taak naar de achtergrond, nam de bu-\nreaucratie toe en verminderde de dienstverlening. De \nopschaling heeft geleid tot onherkenbare kolossen die \nvooral een schaduw over hun omgeving werpen. De \nmenselijke maat dient weer maatgevend te worden. \nIn plaats van een in zichzelf gekeerde bureaucratie te \nvoeden, moeten overheidsinstellingen als het aan JA21 \nligt weer een dienende houding tegenover de samenle-\nving innemen. De schandelijke toeslagenaffaire spreekt \nboekdelen over de tegenovergestelde richting waarin \neen onbeheersbaar uitdijend bestuurlijk-ambtelijk \nstelsel zich heeft ontwikkeld. In plaats van het systeem \nhoort datgene wat de bedoeling is het uitgangspunt te \nzijn. Het gaat immers om mensen en hun leefwereld. \nDie focus dient bij wetten en regels voorop te staan. Bij \nbesluitvorming dient de kwaliteit en uitvoerbaarheid \nvan wet- en regelgeving meer centraal te staan. Voor \nambtenaren is inhoudelijke vakkennis belangrijker dan \nideologische gedrevenheid.",
    "party": "ja21",
    "year": "2021",
    "index": 21,
    "type": "program"
  },
  {
    "text": "inwoners hoort te staan. Schaalvergroting doet afbreuk \naan de eigenheid van gemeenschappen die zich in \nhun gemeente willen herkennen. Er dient een einde te \nkomen aan gedwongen samenvoeging van gemeen-\nten. Gemeenten dienen meer ruimte te krijgen om op \nterreinen waarover zij gaan eigen keuzes te maken, ook \nals dat leidt tot verschillen tussen gemeenten. JA21 \nis voor het invoeren van een gekozen burgemeester, \nwat een herziening nodig maakt van de wijze waarop \neen gemeente worden bestuurd en bijdraagt aan het \nvergroten van de invloed en betrokkenheid van de \ninwoners. Gemeenteraden zijn geen filiaalhouders van \nde landelijke politieke partijen. Gemeentepolitiek hoort \nvooral gemeentelijk zijn.",
    "party": "ja21",
    "year": "2021",
    "index": 22,
    "type": "program"
  },
  {
    "text": "Verantwoord uitoefenen van invloed vergt verder \ngedegen, laagdrempelige en toegankelijke informatie. \nDe Nederlandse Publieke Omroep (NPO) vervult daarin \neen wezenlijke rol door het bieden van een breed plat-\nform aan meningen en opvattingen die de hele samen-\nleving evenwichtig vertegenwoordigen. In de praktijk is \nhet omroepstelsel een spreekbuis geworden voor een \nbeperkt deel van het politieke spectrum. De presenta-\ntoren, de keuze van thema’s, de inhoudelijke duiding, \ndezelfde gasten die telkens weer worden uitgenodigd \n– alles wijst in één richting. Van onafhankelijkheid en \nobjectiviteit wordt zelfs de schijn niet opgehouden. \nGrote groepen Nederlanders die zijn aangewezen op \nsociale media als tegenwicht voor de eenzijdige, op een \naantal terreinen zelfs als activistisch ervaren beeldvor-\nming door de NPO moeten zich weer thuis gaan voelen \nbij een publieke omroep die ook van hen is. Daarvoor \nvindt JA21 bijsturing van de NPO nodig. Dit kan samen-\ngaan met een beperking van de rol van het omroep-\nstelsel tot een aantal duidelijk omschreven taken. Het",
    "party": "ja21",
    "year": "2021",
    "index": 23,
    "type": "program"
  },
  {
    "text": "publieke belang vereist een publieke omroep die deze \ntaken waarborgt en waarvoor commerciële media geen \nalternatief bieden.",
    "party": "ja21",
    "year": "2021",
    "index": 24,
    "type": "program"
  },
  {
    "text": "Want invloed en betrokkenheid zijn nauw verweven met \nde vrijheid om deze tot uiting te brengen. Tegenover in-\nvloed en betrokkenheid staan sturing en onderwerping. \nVan een staatsinrichting gebaseerd op de soevereini-\nteit van het volk mag worden verwacht dat deze de vrij-\nheid voor ogen houdt. Een totalitaire staat als China die \nde inwoners continu controleert en onder dreiging van \nsancties naar door de staat gewenst gedrag dirigeert, \nmag niet ons voorland zijn. Nederland is ontstaan uit \nde drang naar vrijheid, uit de behoefte van mensen om \nzelfstandig hun eigen fundamentele keuzes te maken \nin het leven. Als we er niet continu alert op zijn, dreigt \nook ons land sluipend in een land te veranderen waarin \nde staat haar onderdanen op elk moment van de dag \nvolgt, stuurt en controleert. Alertheid is nodig omdat \nhet kleine stapjes zijn die naar deze weg leiden, zonder \ndat tegen de stapjes op zichzelf veel valt in te brengen.",
    "party": "ja21",
    "year": "2021",
    "index": 25,
    "type": "program"
  },
  {
    "text": "6 Een referendum waarvan de precieze opzet \nnader vorm kan krijgen, maar dat volstrekt  \nheldermaakt dat de wil van het volk in een \ntijdig stadium serieus wordt genomen.",
    "party": "ja21",
    "year": "2021",
    "index": 26,
    "type": "program"
  },
  {
    "text": "6 Overheidsinstellingen die toegankelijk worden \nvoor kwaliteit uit de volle breedte van de  \nsamenleving, in plaats van een gesloten bol-\nwerk te vormen van partijpolitieke benoemin-\ngen en gevestigde belangen.",
    "party": "ja21",
    "year": "2021",
    "index": 27,
    "type": "program"
  },
  {
    "text": "6 Een terugkeer naar de menselijke maat als \nrichtinggevend voor overheden, zorginstellin-\ngen, woningcorporaties en het onderwijs.",
    "party": "ja21",
    "year": "2021",
    "index": 28,
    "type": "program"
  },
  {
    "text": "6 Gemeenten die geen filiaal zijn van landelijke \npartijen, wat onder meer invoeren van een \ngekozen burgemeester betekent.",
    "party": "ja21",
    "year": "2021",
    "index": 29,
    "type": "program"
  },
  {
    "text": "6 De rol van het omroepstelsel beperken tot een \naantal duidelijk omschreven taken waarvan \nhet publieke belang duidelijk is en bijsturing \nvan de als activistisch ervaren beeldvorming \ndoor de NPO.",
    "party": "ja21",
    "year": "2021",
    "index": 30,
    "type": "program"
  },
  {
    "text": "6 Er continu alert op zijn dat Nederland niet \nsluipend in een land verandert waarin de staat \nhaar onderdanen op elk moment van de dag \nvolgt, stuurt en controleert.",
    "party": "ja21",
    "year": "2021",
    "index": 31,
    "type": "program"
  },
  {
    "text": "6 Scenario’s ontwikkelen die herhaling van een \nmaandenlange lockdown met onoverzienbare \nsociaal-economische en maatschappelijke \ngevolgen voorkomen.",
    "party": "ja21",
    "year": "2021",
    "index": 32,
    "type": "program"
  },
  {
    "text": "1.3 Rechtstaat en politieke balans",
    "party": "ja21",
    "year": "2021",
    "index": 33,
    "type": "program"
  },
  {
    "text": "Zoals in veel westerse landen is de Nederlandse \nstaatsinrichting beïnvloed door de trias politica van de \nFranse filosoof Montesquieu. De driemachtenleer richt \nde staat zo in dat de wetgevende macht, de uitvoe-\nrende macht en de rechtsprekende macht van elkaar \ngescheiden zijn en elkaars functioneren bewaken. Zo \nkrijgt niet een van deze machten de overhand. Dat \nvoorkomt tirannie en bevordert vrijheid. In Nederland \nis de wetgevende macht de Staten-Generaal (Eerste \nKamer en Tweede Kamer). Het parlement deelt de \nwetgevende taken met de uitvoerende macht, de rege-\nring. Zowel de Staten-Generaal als de rechtsprekende \nmacht controleren de regering als uitvoerende macht.",
    "party": "ja21",
    "year": "2021",
    "index": 34,
    "type": "program"
  },
  {
    "text": "Daar waar de trias politica een zorgvuldig evenwicht \nveronderstelt, signaleert JA21 dat de verhouding tus-\nsen de wetgevende macht en de rechterlijke macht uit \nbalans lijkt te raken. In verschillende rechtszaken met \nzwaarwegende en verstrekkende maatschappelijke en \npolitieke gevolgen motiveren rechters hun uitspraken \nmet overwegingen die op de keper beschouwd voor \npolitieke argumenten kunnen doorgaan. Het benutten \nvan een ruime interpretatiemarge wordt mogelijk door \nhet naar eigen inzicht kunnen inkleuren van algemene \nregelgeving en het inroepen van allerlei bepalingen uit \ninternationale verdragen. Het karakter van de uitspra-\nken wekt de indruk dat rechters in wezen politieke kno-\npen doorhakken. Dit verkleint de politieke speelruimte \nvan de wetgevende macht en de uitvoerende macht.",
    "party": "ja21",
    "year": "2021",
    "index": 35,
    "type": "program"
  },
  {
    "text": "Om de rechterlijke macht geen speler te laten worden \nop het terrein dat aan de wetgevende macht en de \nuitvoerende macht toebehoort, is een herstel van het",
    "party": "ja21",
    "year": "2021",
    "index": 36,
    "type": "program"
  },
  {
    "text": "evenwicht geboden. Hoe dat juridisch vorm kan krijgen, \nis geen vooraf uitgemaakte zaak. Wel is duidelijk dat \nde rechterlijke macht zich niet in de richting van een \nDerde Kamer mag ontwikkelen. De wetgevende macht, \nen die van het parlement in het bijzonder, is bij een dui-\ndelijke terreinafbakening gebaat. Want politieke keuzes, \ndaarover is JA21 helder, horen in wetten en aanverwan-\nte regelgeving thuis in plaats van in vonnissen. Deze \nnotie van politiek primaat bij beleid betekent ook dat \norganisaties die enkel en alleen zijn opgericht om op \ngrond van door hun verondersteld ‘algemeen belang’ \noverheidsbeleid aan te vechten een halt moet worden \ntoegeroepen. Het dienen van het algemeen belang is \nbij uitstek een taak van de politiek. De rechter dient \nzich te richten op de belangen van (groepen) individuen \ndie onrecht is aangedaan. Rechters die meegaan met \nactivisten die beweren namens de hele samenleving te \nspreken, ondermijnen de democratie.",
    "party": "ja21",
    "year": "2021",
    "index": 37,
    "type": "program"
  },
  {
    "text": "Een aspect waarvoor in dit perspectief gezien aandacht \nis geboden, betreft de selectieprocedure van rech-\nters. Rechters worden benoemd door de regering. In \nde praktijk wordt vrijwel altijd de aanbeveling gevolgd \nvanuit de rechterlijke macht. Deze feitelijke coöpta-\ntie is ondoorzichtig en brengt het risico met zich dat \npolitieke en ideologische voorkeuren onuitgesproken \ndoorwerken in een rechterlijke macht die zonder meer \nneutraal moet zijn. Het waarborgen van het evenwicht \nin de trias politica zoals deze in het Nederlandse \nstaatsbestel vorm krijgt, maakt het onontkoombaar  de \nprocedure van de benoeming van rechters tegen het \nlicht te houden. Onafhankelijke, onpartijdige recht-\nspraak vraagt ook om een balans in de achtergrond",
    "party": "ja21",
    "year": "2021",
    "index": 38,
    "type": "program"
  },
  {
    "text": "6 Voorkomen dat uitspraken van rechters met \neen ruime interpretatie van algemene regels \nen internationale verdragen de politieke \nspeelruimte van ons parlement verkleinen.",
    "party": "ja21",
    "year": "2021",
    "index": 39,
    "type": "program"
  },
  {
    "text": "6 Dat rechters zich richten op de belangen van \n(groepen) individuen die onrecht is aangedaan \nin plaats van zich te lenen als vehikel voor  \nactivisten die beweren voor de hele samen-\nleving te spreken.",
    "party": "ja21",
    "year": "2021",
    "index": 40,
    "type": "program"
  },
  {
    "text": "6 Een selectieprocedure voor rechters die  \nbehalve in theorie ook in werkelijkheid  \nwaarborgt dat de achtergrond van personen \ndie tot de rechterlijke macht toetreden niet \nafhankelijk is van een bepaalde politieke \nvoorkeur.",
    "party": "ja21",
    "year": "2021",
    "index": 41,
    "type": "program"
  },
  {
    "text": "1.4 Veiligheid en criminaliteit",
    "party": "ja21",
    "year": "2021",
    "index": 42,
    "type": "program"
  },
  {
    "text": "Voor vertrouwen in de rechtstaat als institutioneel \nstelsel is vertrouwen in veiligheid op straat onmis-\nbaar. Hoewel Nederland als zeer veilig bekend staat, \nis dat geen vanzelfsprekendheid meer. Miljoenen \nNederlanders ervaren overlast, voelen zich onveilig of \nworden het slachtoffer van criminaliteit. Dit valt niet \nte wijten aan al die mensen die zich dag en nacht voor \nonze veiligheid inzetten, maar aan falend, naïef veilig-\nheidsbeleid van de gevestigde politieke partijen.",
    "party": "ja21",
    "year": "2021",
    "index": 43,
    "type": "program"
  },
  {
    "text": "Beheersbaarheid van criminaliteit vraagt om een aan-\npak op het niveau van woonwijken. Daarom zijn wijk-\nagenten essentieel voor veiligheid, leefbaarheid en het \nvroeg signaleren van criminaliteit. Wijkagenten die zijn \nweggesaneerd, of die elders worden ingezet vanwege \ncapaciteitsproblemen binnen de politie, moeten weer \nterug in de wijken. In de wijken openen als het aan  \nJA21 ligt weer politiebureaus de deuren. De politie \nis ook gebaat bij het kunnen inzetten van camera-\ntoezicht. Voor het verbeteren van de leefbaarheid in \nwijken en buurten moet de overlast worden terugge-\ndrongen. Het beleid moet zich op de hardnekkigste \ngroep gaan richten: notoire overlastgevers. Deze \ngroep bestaat voor een groot deel uit verslaafden, \nasielzoekers, daklozen, jeugdgroepen en bendes. Deze \noverlastgevers komen veelvuldig in aanraking met \nde politie. Buurtbewoners kampen met intimidatie op \nstraat, bedreigingen, vernielingen, bedelen en (drugs)\nafval. Politie, handhavers en andere hulpverleners \nworden met name door deze groep frequent beledigd, \nbedreigd of zelfs aangevallen. Ook buiten deze groep \ngedragen teveel mensen zich asociaal tegen hulpver-\nleners en veiligheidsprofessionals, waarbij zelfs verbaal",
    "party": "ja21",
    "year": "2021",
    "index": 44,
    "type": "program"
  },
  {
    "text": "en fysiek geweld niet wordt geschuwd. Hiertegen \nmoet keihard worden opgetreden. Waar nu vaak taak-\nstraffen worden opgelegd, moeten deze vaker door \ngevangenisstraffen worden vervangen.",
    "party": "ja21",
    "year": "2021",
    "index": 45,
    "type": "program"
  },
  {
    "text": "De georganiseerde criminaliteit, zoals drugs-, wapen-, \nvrouwenhandel, mensensmokkel, fraude en witwassen, \nondermijnt en ontwricht de Nederlandse samenleving. \nNederland is het wereldwijde doorgeefluik van hard-\ndrugs zoals cocaïne, en daarnaast de grootste produ-\ncent en exporteur ter wereld van synthetische drugs. \nHet gevaar van beïnvloeding en infiltratie door omko-\nping en bedreiging ligt op de loer. Een veelgehoorde \nopen deur is dat criminaliteit niet mag lonen. Maar \ncriminaliteit loont wél. Veel jongeren in grote steden \nvallen voor de lokroep van het snelle drugsgeld. Naast \neen reguliere harde aanpak is het ondergraven van het \neergevoel van dergelijke jongeren een effectief middel. \nJA21 wil dan ook actief inzetten op ‘patsercontroles’, \nhet opsporen, controleren en innemen van onverklaar-\nbare luxegoederen zoals dure auto’s, merkkleding en \nsierraden, en ‘naming and shaming’. Het publiekelijk \nlaten uitvoeren van straffen zorgt ervoor dat foute \nrolmodellen verworden tot afschrikwekkend voorbeeld \nvoor jongeren die overwegen het foute pad op te gaan.",
    "party": "ja21",
    "year": "2021",
    "index": 46,
    "type": "program"
  },
  {
    "text": "ons strafrechtstelsel waarbij recidivisten en veelple-\ngers langdurig worden gedetineerd. Onze veiligheids-\ndiensten doen wat ze kunnen, maar worden telkens \nweer teleurgesteld. De recidivist die zij keer op keer \noppakken, staat vaak de volgende dag weer voor hun \nneus. Deze herhaling van zetten wordt veroorzaakt \ndoor een laag gehalte aan lik-op-stukbeleid.  JA21 wil \nzo veel mogelijk inzetten op snelrecht. Hierdoor wordt \nde recidivist opgesloten totdat de rechter een uit-\nspraak heeft gedaan. Het eindeloos heenzenden van \nverdachten met een dagvaarding wordt hierdoor zoveel \nmogelijk vermeden. Ook hoeven we onze politiemensen \ndaarmee niet dubbel te belasten met opsporingsonder-\nzoeken zodra een verdachte bij verstek is veroordeeld. \nOp deze manier wordt aan recidive een duidelijke grens \ngesteld en wordt overbelasting van de strafrechtke-\nten voorkomen. De gevolgen van het eindeloos laten \nterugkeren van draaideurcriminelen in onze samenle-\nving, na lage straffen, zijn schrijnend en leiden tot veel \nleed bij slachtoffers. We mogen zacht zijn waar het kan \nmaar moeten hard zijn waar het moet. De belangen van \ncriminelen mogen niet zwaarder wegen dan die van de \nslachtoffers.",
    "party": "ja21",
    "year": "2021",
    "index": 47,
    "type": "program"
  },
  {
    "text": "Hard optreden tegen extremistische groeperingen  \nin Nederland beschermt onze veiligheid en voorkomt \nondermijning van de democratische rechtstaat.  \nDe aanpak van radicalisering en het bestrijden van \njihadisme vraagt om het wegnemen van de voedings-\nbodem voor radicalisering en het bestrijden van de \njihadistische beweging in Nederland. Daarbij passen \nmaatregelen als stopzetten van buitenlandse financi-\nele steun aan gebedshuizen en actief vervolgen van \ngeestelijke voorgangers en andere leiders die oprui-\nende teksten verspreiden. Het vroegtijdig signaleren",
    "party": "ja21",
    "year": "2021",
    "index": 48,
    "type": "program"
  },
  {
    "text": "en herkennen van radicalisering, een complex vraag-\nstuk, is cruciaal voor een succesvolle strijd tegen het \nextremisme dat in het verlengde daarvan ligt. Nauwe \nsamenwerking tussen instanties is vereist. Het ligt voor \nde hand de politie een centrale rol toe te kennen in het \nverwerken van informatiestromen, vanwege de toegang \ntot expertise en informatievoorziening in de keten. \nBetrokken disciplines moeten daarbij ongehinderd door \nbureaucratische obstakels met elkaar kunnen samen-\nwerken. In geval van dubbele nationaliteit wil JA21 dat \nvan geradicaliseerde personen altijd de Nederlandse \nnationaliteit wordt ontnomen. In geval van enkel de \nNederlandse nationaliteit wordt wat JA21 betreft \njihadisten die naar het buitenland reizen om zich daar \nbij buitenlandse terreurgroepen aan te sluiten, ook de \nNederlandse nationaliteit ontnomen. Zo wordt voorko-\nmen dat ze naar Nederlands grondgebied terugkeren \nom daar een geradicaliseerd, extremistisch gevaar te \nvormen voor onze samenleving. Het spreekt verder voor \nzich dat ook vormen van extremisme die zich in de ui-\ntersten van het politieke spectrum voordoen, of het nu \nlinks of rechts is, onacceptabel zijn en krachtig dienen \nte worden bestreden.",
    "party": "ja21",
    "year": "2021",
    "index": 49,
    "type": "program"
  },
  {
    "text": "overlast en criminaliteit door jeugdigen acht JA21 \nvroegtijdige signalering belangrijk. Criminaliteit kan \nbeter worden voorkomen dan genezen.  Daarnaast is er \nveel aandacht nodig voor recidivisten, waaronder \nhardekernjongeren en jeugdige veelplegers, waarbij \ncontrole- en toezichtmaatregelen en sanctionering een \nbelangrijke plaats innemen. Een nauwe samenwerking \ntussen instanties, controle- en toezichtmaatregelen en \nsanctiemogelijkheden zijn daarbij noodzakelijk.",
    "party": "ja21",
    "year": "2021",
    "index": 50,
    "type": "program"
  },
  {
    "text": "Veel te vaak wordt vergeten dat vergelding een hoek-\nsteen van het strafrecht vormt. Sommige misdrijven \nzijn dermate schokkend en zorgen voor zo’n mate van \nmaatschappelijke onrust, dat de vrijheid van rechters \nom tot straffen te komen die tegen het rechtvaardig-\nheidsgevoel van de samenleving indruisen, dient te \nworden ingeperkt. Barmhartigheid jegens de wolven \nis onrecht jegens de schapen. Evenals beginnend \nbestuurders moeten verkeershufters sneller een \nrijverbod kunnen krijgen bij herhaalde verkeersmis-\ndragingen. Drie grove verkeersovertredingen leiden \ntot langdurige invordering van de rijbevoegdheid. \nMishandeling en uitgaansgeweld kunnen niet meer \nmet een geldboete worden afgedaan. Bij ernstige \ndelicten mag geen taakstraf worden opgelegd, maar \nvolgt enkel een gevangenisstraf. Er moeten zwaardere \nstraffen komen voor gewelds- en zedenmisdrijven en \nrecidivisten. Voor bepaalde gewelds- en zedendelicten \nmoeten minimumstraffen worden ingevoerd. Bij het \nplegen van drie ernstige gewelds- en/of zedendelicten \nvolgt levenslange gevangenisstraf.",
    "party": "ja21",
    "year": "2021",
    "index": 51,
    "type": "program"
  },
  {
    "text": "(Georganiseerde) criminaliteit bestrijden vraagt om \nmeer capaciteit en bevoegdheden van de opspo-\nringsdiensten. Hiervoor vraagt JA21 extra capaciteit",
    "party": "ja21",
    "year": "2021",
    "index": 52,
    "type": "program"
  },
  {
    "text": "en de juiste middelen om (digitale) criminaliteit op \nte kunnen sporen en effectief tegen te kunnen gaan. \nOpsporingsambtenaren moeten in hun werk niet on-\nnodig worden belemmerd door gebrekkige wetgeving \nof tekortschietende bevoegdheden. De komende jaren \ngaan er zo’n 17.000 politiemensen met pensioen. Dit \nzal zorgen voor een nog groter capaciteitsprobleem. Er \nmoet fors worden geïnvesteerd in de politieacademies.",
    "party": "ja21",
    "year": "2021",
    "index": 53,
    "type": "program"
  },
  {
    "text": "6 Criminaliteit bestrijden door te beginnen met een \naanpak op het niveau van buurten en wijken, onder \nmeer door het heropenen van politiebureaus.",
    "party": "ja21",
    "year": "2021",
    "index": 54,
    "type": "program"
  },
  {
    "text": "6 Door het opleggen van gevangenisstraffen keihard \noptreden tegen degenen die het in hun hoofd halen \nveiligheidsdiensten en hulpverleners te belagen.",
    "party": "ja21",
    "year": "2021",
    "index": 55,
    "type": "program"
  },
  {
    "text": "6 Snelrecht en hardere straffen voor recidivisten en \nveelplegers.",
    "party": "ja21",
    "year": "2021",
    "index": 56,
    "type": "program"
  },
  {
    "text": "6 Met een brede aanpak en voldoende samenwer-\nking tussen instanties, met voldoende bevoegd-\nheden en niet gehinderd door bureaucratie, in een \nvroeg stadium hard optreden tegen radicalisering, \nextremisme en jihadisme, waarbij van terroristen de \nNederlandse nationaliteit wordt ontnomen.",
    "party": "ja21",
    "year": "2021",
    "index": 57,
    "type": "program"
  },
  {
    "text": "6 Criminaliteit onder minderjarigen bestrijden  \ndoor vroegsignalering, intensieve individuele \nbegeleiding, nauwe samenwerking tussen instan-\nties met gebruikmaking van een breed palet aan \ncontrolemiddelen, en toezichtmaatregelen en \nsanctiemogelijkheden.",
    "party": "ja21",
    "year": "2021",
    "index": 58,
    "type": "program"
  },
  {
    "text": "6 Zwaardere straffen invoeren voor recidivisten, \ngewelds- en, zedenmisdrijven, misdragingen in het \nverkeer en wangedrag in de gevangenis.",
    "party": "ja21",
    "year": "2021",
    "index": 59,
    "type": "program"
  },
  {
    "text": "6 Extra capaciteit en bevoegdheden voor opspo-\nringsdiensten om georganiseerde criminaliteit en \ndigitale criminaliteit doelmatig te kunnen opsporen \nen doeltreffend te kunnen bestrijden.",
    "party": "ja21",
    "year": "2021",
    "index": 60,
    "type": "program"
  },
  {
    "text": "6 De inzet van (flexibel) cameratoezicht in onveilige \nwijken als eenvoudig en effectief middel om over-\nlast en criminaliteit te bestrijden.",
    "party": "ja21",
    "year": "2021",
    "index": 61,
    "type": "program"
  },
  {
    "text": "6 Fors investeren in politieacademies om het capaci-\nteitsprobleem dat komende jaren, mede vanwege \nde pensionering van zo’n 17.000 politiemensen, te \nondervangen.",
    "party": "ja21",
    "year": "2021",
    "index": 62,
    "type": "program"
  },
  {
    "text": "6 Mobiele grenscontroles herinvoeren om grensover-\nschrijdende criminaliteit en terrorisme te kunnen \naanpakken.",
    "party": "ja21",
    "year": "2021",
    "index": 63,
    "type": "program"
  },
  {
    "text": "Nederland is hard toe aan een doeltreffend asiel- en \nmigratiebeleid. De afgelopen jaren heeft ons asielbe-\nleid voornamelijk bestaan uit het ongericht openzetten \nvan de slagbomen voor massale immigratie vanuit een \neconomische achtergrond. Dat is een onverantwoord \nen ook onhoudbaar beleid met grote gevolgen voor \nNederland. Er zijn grenzen.",
    "party": "ja21",
    "year": "2021",
    "index": 64,
    "type": "program"
  },
  {
    "text": "Na een relatief lage groei in 2020 trekt naar verwach-\nting de groei van de bevolking weer aan. In 2063 telt \nNederland 20 miljoen inwoners. De bevolking groeit per \nsaldo alleen nog door mensen met een migratieachter-\ngrond. Eind 2020 heeft reeds een kwart van de bevol-\nking een migratieachtergrond, over vijftig jaar is dit naar \nverwachting gestegen naar twee op de vijf inwoners \nvan Nederland. Waarom is dat een probleem? Omdat \niedere samenleving een bepaald absorptievermogen \nheeft, wat de loop van de geschiedenis genoegzaam \nheeft aangetoond. Voor sociale cohesie en succesvolle \nintegratie vindt JA21 het noodzakelijk om daarvoor oog \nte hebben. Nieuwkomers een eigen plaats geven en \nsuccesvol in de samenleving opnemen, vereist de weg \nvan de geleidelijkheid. Een onbeheerste, onbeheers-\nbare demografische ontwikkeling heeft een invloed op \nonze samenleving waarvan de gevolgen op termijn on-\noverzienbaar zijn. De voortekenen van wat ons bij onge-\nwijzigd beleid te wachten staat, zijn er nu al. Naarmate \nhet beroep op sociale voorzieningen toeneemt, is een \ndrastische versobering van onze verzorgingsstaat \nonvermijdelijk. In het onderwijs is merkbaar hoe er een \ntweedeling ontstaat tussen zogenoemde zwarte scho-\nlen en witte scholen. Er zijn wijken in steden die slechts \nmet moeite als Nederlandse wijken te herkennen",
    "party": "ja21",
    "year": "2021",
    "index": 65,
    "type": "program"
  },
  {
    "text": "vallen. Het gaat hier niet om een multiculturele omge-\nving met leuke restaurants en fancy winkeltjes, maar \nom een samenleving die zwaar in de problemen komt \ndoor grootschalige immigratie.",
    "party": "ja21",
    "year": "2021",
    "index": 66,
    "type": "program"
  },
  {
    "text": "Een gezond uitgangspunt van immigratiebeleid is de \nvoor de hand liggende vraag wat migratie betekent \nvoor Nederland, voor het absorptievermogen van onze \nsamenleving en voor de financiën. De kosten van mi-\ngratie zijn astronomisch hoog, wat betekent dat iedere \neuro die hieraan wordt uitgegeven, niet voor andere \ndoeleinden beschikbaar is. We moeten zelf kunnen \nbepalen wie we toelaten. Daar waar integratie mislukt, \nkan remigratie een redelijke oplossing zijn. Om dat \nmogelijk te maken, moet worden bezien welke facilitei-\nten daarvoor kunnen worden geboden. Voor het terug-\nkrijgen van zeggenschap over het eigen grondgebied \nen controle over de eigen grenzen dient Nederland wat \nJA21 betreft zeggenschap te herkrijgen over het eigen \nasiel- en migratiebeleid. We dienen te streven naar een \nopt-out regeling binnen het nieuwe Migratiepact van \nde EU om weer controle krijgen over de eigen grenzen.",
    "party": "ja21",
    "year": "2021",
    "index": 67,
    "type": "program"
  },
  {
    "text": "Met betrekking tot vluchtelingen is het uitgangspunt \nvoor JA21 het organiseren van opvang van vluchte-\nlingen in de eigen regio, zéker bij grootschalige of \nlangdurige conflicten die grote vluchtelingenstromen \nopwekken. In hun eigen regio zullen vluchtelingen \nminder grote verschillen tegenkomen op het vlak van \ncultuur, taal en religie. Daarnaast kan er in de eigen \nregio voor hetzelfde budget aan veel meer mensen \nveiligheid worden geboden. Er kunnen zich omstandig-\nheden voordoen waarin vluchtelingen tijdelijk opvang",
    "party": "ja21",
    "year": "2021",
    "index": 68,
    "type": "program"
  },
  {
    "text": "nodig hebben in Nederland. Hun opvang betekent \ngéén de facto verblijfsvergunning. Ongeacht de duur \nvan het verblijf in Nederland is de opvang van meet af \naan gericht op terugkeer naar het land van herkomst. \nNadat de oorlog of situatie van vervolging voorbij is, \nkunnen vluchtelingen terugkeren om hun eigen land \nte helpen opbouwen, met alle mogelijke hulp vanuit \nNederland. Hiermee voorkomen we meteen de zeer \nongewenste ‘braindrain’ die plaatsvindt bij ongeremde \nopvang. Nederland kan niet onbeperkt mensen opvan-\ngen. Indien ons land toch asielzoekers opvangt, dient \ndat aan strikte quota te zijn gebonden. De toegang \ntot sociale voorzieningen wordt tot een sobere basis \nbeperkt. Asielzoekers krijgen geen voorrang meer op \nsociale huurwoningen.",
    "party": "ja21",
    "year": "2021",
    "index": 69,
    "type": "program"
  },
  {
    "text": "JA21 wil een einde aan de zwaar gesubsidieerde asiel-\nindustrie die in de loop van de jaren rond asielzoekers \nis opgetuigd. Dit betekent herziening en vereenvoudi-\nging van regelgeving, versnelling van procedures, inper-\nking van beslistermijnen en beperking van beroeps-\nprocedures. Asieladvocaten hebben nu belang bij het \ncontinu starten van nieuwe procedures. Zij krijgen de \nkans om het verblijf te rekken, vooruitlopend op weer \neen volgend generaal pardon. Dit moet afgelopen zijn. \nDe overheid moet de vergoedingen aan asieladvocaten \nfors beperken.",
    "party": "ja21",
    "year": "2021",
    "index": 70,
    "type": "program"
  },
  {
    "text": "In 1997 verbleven er naar schatting 194.000 illegalen \nin Nederland. Tien jaar later is dat aantal volgens een \nschatting van het Wetenschappelijk Onderzoek- en \nDocumentatiecentrum (WODC) gedaald naar 23.000 \ntot 58.000. Nog altijd faciliteert het beleid illegaliteit. \nJA21 wil hard optreden tegen diegenen die misbruik \nwillen maken van onze gastvrijheid. Ieder mens heeft",
    "party": "ja21",
    "year": "2021",
    "index": 71,
    "type": "program"
  },
  {
    "text": "6 Immigratie gericht beperken en beheersbaar ma-\nken om de gevolgen van de demografische ontwik-\nkeling voor ons land in maatschappelijk opzicht, \nsociaal-economisch en cultureel beheersbaar te \nhouden.",
    "party": "ja21",
    "year": "2021",
    "index": 72,
    "type": "program"
  },
  {
    "text": "6 Zeggenschap terugkrijgen over de eigen gren-\nzen en het eigen asiel- en migratiebeleid, onder \nmeer door een opt-out regeling binnen het nieuwe \nMigratiepact van de EU.",
    "party": "ja21",
    "year": "2021",
    "index": 73,
    "type": "program"
  },
  {
    "text": "6 Vluchtelingen opvangen in de eigen regio, zeker \nbij grootschalige of langdurige conflicten die grote \nvluchtelingenstromen opwekken.",
    "party": "ja21",
    "year": "2021",
    "index": 74,
    "type": "program"
  },
  {
    "text": "6 Het toelaten van asielzoekers aan strikte quota  \nbinden en terugkeer naar het eigen land altijd uit-\ngangspunt laten zijn.",
    "party": "ja21",
    "year": "2021",
    "index": 75,
    "type": "program"
  },
  {
    "text": "6 De toegang tot sociale voorzieningen tot een \nsobere basis beperken, wat ook betekent dat \nasielzoekers geen voorrang meer krijgen op sociale \nhuurwoningen.",
    "party": "ja21",
    "year": "2021",
    "index": 76,
    "type": "program"
  },
  {
    "text": "6 Een einde aan de zwaar gesubsidieerde asiel-\nindustrie door herziening en vereenvoudiging \nvan regelgeving, versnelling van procedures, \ninperking van beslistermijnen en beperking van \nberoepsprocedures.",
    "party": "ja21",
    "year": "2021",
    "index": 77,
    "type": "program"
  },
  {
    "text": "Respect voor de wet mag worden verwacht van ie-\ndereen die in Nederland woont en verblijft. Dat is een \nminimum. De basis voor succesvolle integratie is het \ndeel willen uitmaken van de samenleving en daar-\naan zelf willen bijdragen. Het betekent actief aan de \nNederlandse economie bijdragen. Dit veronderstelt \ngeen monotone eenvormigheid. Wat het wel veron-\nderstelt, is de vaste wil om te doen wat nodig is om als \nNederlander in Nederland te wonen. Om deel te wor-\nden van een land met een eeuwenoude geschiedenis, \neen eigen identiteit, culturele tradities, gewoonten en \ngebruiken die Nederlanders koesteren en waar zij trots \nop zijn. Van nieuwkomers wordt zonder meer verwacht \ndat zij de Nederlandse taal leren en willen integreren in \nde dominante cultuur.",
    "party": "ja21",
    "year": "2021",
    "index": 78,
    "type": "program"
  },
  {
    "text": "We hebben gezien dat met name de islam en de \nradicale aanhangers daarvan zich slecht verhouden \ntot onze vrije, westerse waarden en normen. Dit uit \nzich in onwenselijke invloeden in onze samenleving, \nvariërend van de weigering te integreren tot bloedige \nterreur. Vanzelfsprekend heeft iedereen het recht om \nin Nederland zijn of haar geloof te belijden, maar we \nstellen wel harde grenzen. Waar de islamitische leer \nbotst met onze wetten, waarden en normen, zullen \ndie laatste altijd prevaleren. Buitenlandse financiering \nvan moskeeën en islamscholen moet worden verbo-\nden. Islamitische uitingen mogen het straatbeeld in \nonze steden niet domineren. Er komt een beperking op \naantallen en hoogtes van minaretten en een verbod op \nversterkte gebedsoproepen. De Wet gedeeltelijk ver-\nbod gezichtsbedekkende kleding verbiedt in het open-\nbaar vervoer, in en rond scholen, overheidsinstellingen",
    "party": "ja21",
    "year": "2021",
    "index": 79,
    "type": "program"
  },
  {
    "text": "en zorginstellingen kleding die het gezicht geheel of \ngedeeltelijk bedekt of onherkenbaar maakt. JA21 wil \nhet boerkaverbod naar alle openbare plekken uitbrei-\nden, dus ook op de straat. Wie zich in het buitenland \naansluit bij islamitische jihadbewegingen, wordt het \nNederlanderschap ontnomen.",
    "party": "ja21",
    "year": "2021",
    "index": 80,
    "type": "program"
  },
  {
    "text": "Met elkaar leven in Nederland, betekent voor JA21 \nerkenning van het belang van onze Grondwet, die de \nkernwaarden waaraan onze samenleving betekenis  \ntoekent bevat. Immigratie en integratie roepen de \nbehoefte op om te weten wat de basis van herkenning \ninhoudt voor leven in Nederland. In ons land geldt \ngelijkheid voor de wet. Vrijheden, kansen, rechten en \nplichten over en weer zijn voor iedereen in gelijke  \nmate van toepassing. Dat geldt eveneens voor  \nverschillende groepen die in de samenleving kunnen \nworden onderscheiden. Welke diversiteit er is ook is  \nen mag zijn, de Nederlandse samenleving is niet  \ningedeeld op basis van groepskenmerken die ook  \nnog eens flink worden uitvergroot. Een overheid die \nidentiteitspolitiek voert, polariseert verhoudingen en \nsplijt de samenleving.",
    "party": "ja21",
    "year": "2021",
    "index": 81,
    "type": "program"
  },
  {
    "text": "Gelijke gevallen worden gelijk behandeld. De uitwer-\nking van het gelijkheidsbeginsel in de Grondwet hoort \nprimair van toepassing te zijn op de relatie van de staat \nmet haar burgers. Zogenaamde positieve discriminatie \naan de hand van groepskenmerken doet de waarde van \nindividuen tekort en stigmatiseert de betreffende \ngroep. Wat begripvol en behulpzaam is bedoeld, \nondermijnt de gelijkheid voor de wet. Het afdwingen \nvan allerlei quota en het opleggen van verondersteld",
    "party": "ja21",
    "year": "2021",
    "index": 82,
    "type": "program"
  },
  {
    "text": "evenredige vertegenwoordigingen op basis ven groeps-\ndenken hoort voor JA21 niet thuis in een democratische \nrechtstaat die de waarde van het individu onderschrijft \nen beschermt.",
    "party": "ja21",
    "year": "2021",
    "index": 83,
    "type": "program"
  },
  {
    "text": "Van de overheid verwacht JA21  neutraliteit. De over-\nheid zorgt voor een gelijk speelveld waarop iedereen \nzich vrij kan bewegen. Van de overheid mag dan ook \nworden verwacht dat deze een vertrouwenwekkende \nneutraliteit uitstraalt. Gezagsdragers zijn herkenbaar \naan hun uniform of ambtskleding. Ambtenaren stellen \nzich neutraal op jegens iedereen met wie zij in functie \nte maken krijgen.",
    "party": "ja21",
    "year": "2021",
    "index": 84,
    "type": "program"
  },
  {
    "text": "Daar waar de overheid neutraal is, zijn burgers dat per \ndefinitie niet. De Grondwet bevat rechten en vrijheden \ndie diep zijn geworteld in de Nederlandse geschie-\ndenis. Hierin wordt mede de Nederlandse identiteit \nweerspiegeld. Burgers moeten zich frank en vrij kunnen \nberoepen op de grondwettelijke vrijheden. Zo is een \nbelangrijk verschil tussen een democratische recht-\nstaat en een dictatuur de vrijheid van meningsuiting. \nUitgerekend in de westerse wereld wordt opgeroepen \ntot zwijgen, wegkijken en zelfcensuur. De overheid \ndient echter krachtig te staan voor dit grondrecht, ook \nals het onwelgevallige meningen betreft. De openbare \nruimte is in de optiek van JA21 bij uitstek de aange-\nwezen ruimte waar meningen haaks op elkaar mogen \nstaan. In plaats van de grenzen van het openbaar debat \naan te scherpen, hoort de overheid – zowel de wetge-\nvende als de uitvoerende als de rechterlijke macht – \npal te staan voor de vrijheid van meningsuiting.",
    "party": "ja21",
    "year": "2021",
    "index": 85,
    "type": "program"
  },
  {
    "text": "De Grondwet bevat een delicaat stelsel van rechten en \nvrijheden. Deze kunnen met elkaar botsen en schuren.",
    "party": "ja21",
    "year": "2021",
    "index": 86,
    "type": "program"
  },
  {
    "text": "Dat is inherent aan hun karakter en hoort bij een vrije \nsamenleving. Een overheid die de hoeder is van de \nrechten en vrijheden van iedere persoon, ziet er wat \nJA21 aangaat scherp op toe dat de waarde van grond-\nrechten niet de speelbal wordt van politieke doelstel-\nlingen en inzichten. In lichtzinnig schuiven met funda-\nmentele rechten om aan de wens van de meerderheid \ntegemoet te komen, ligt de kiem van tirannie ten \nopzichte van minderheden besloten. De overheid dient \ngepaste afstand te houden tot opportunistisch sleu-\ntelen. Grondrechten zijn geen bepalingen die lukraak \nkunnen worden veranderd of afgedankt omwille van de \npolitieke populariteit van het moment.",
    "party": "ja21",
    "year": "2021",
    "index": 87,
    "type": "program"
  },
  {
    "text": "6 Dat nieuwkomers de Nederlandse taal leren en de \nvaste wil aan de dag leggen om te doen wat nodig \nis om als Nederlander in Nederland te wonen en te \nleven.",
    "party": "ja21",
    "year": "2021",
    "index": 88,
    "type": "program"
  },
  {
    "text": "6 Vrijheden, kansen, rechten en plichten over en weer \nvoor iedereen op gelijke voet toepassen, waarbij \nde overheid geen identiteitspolitiek voert met het \nafdwingen van quota en opleggen van vertegen-\nwoordigingen op basis ven groepsdenken waardoor \nverhoudingen op de spits worden gedreven en de \nsamenleving splijt.",
    "party": "ja21",
    "year": "2021",
    "index": 89,
    "type": "program"
  },
  {
    "text": "6 Waar de islamitische leer botst met onze vrije, wes-\nterse waarden, normen en wetten  garanderen dat \ndie laatste altijd prevaleren.",
    "party": "ja21",
    "year": "2021",
    "index": 90,
    "type": "program"
  },
  {
    "text": "6 Buitenlandse financiering van moskeeën en islam-\nscholen verbieden.",
    "party": "ja21",
    "year": "2021",
    "index": 91,
    "type": "program"
  },
  {
    "text": "6 Het Nederlanderschap ontnemen van wie zich in \nhet buitenland aansluit bij jihadbewegingen.",
    "party": "ja21",
    "year": "2021",
    "index": 92,
    "type": "program"
  },
  {
    "text": "6 Een overheid die voor een gelijk speelveld zorgt \nwaarop iedereen zich vrij kan bewegen, met \noverheidsdienaren die een vertrouwenwekkende \nneutraliteit uitstralen.",
    "party": "ja21",
    "year": "2021",
    "index": 93,
    "type": "program"
  },
  {
    "text": "6 Burgers die zich zonder vrees frank en vrij kunnen \nberoepen op hun grondwettelijke rechten en vrijhe-\nden, ook in de openbare ruimte.",
    "party": "ja21",
    "year": "2021",
    "index": 94,
    "type": "program"
  },
  {
    "text": "6 Voorkomen dat aan fundamentele grondrechten \nwordt gemorreld op basis van politieke overwe-\ngingen die geen recht doen aan de zorgvuldig te \nbewaken balans van rechten en vrijheden waar-\nvan onze Grondwet de zorgvuldig samengestelde \nweerslag bevat.",
    "party": "ja21",
    "year": "2021",
    "index": 95,
    "type": "program"
  },
  {
    "text": "6 De vrijheid van burgers waarborgen om zich tot en \nmet elkaar te verhouden zoals de wettelijke kaders \ndat mogelijk maken en zich te verenigen met wie \nzij willen, in plaats van als overheid dwingend de \nneiging aan de dag te leggen om voor te schrijven \nhoe het leven moet worden geleefd.",
    "party": "ja21",
    "year": "2021",
    "index": 96,
    "type": "program"
  },
  {
    "text": "De conservatief-liberale kijk op de samenleving rust op \nde pijlers vrijheid en verbondenheid. Ze hebben elkaar \nnodig, kunnen niet zonder elkaar. Wie vrij is, wil zich \nkunnen verbinden met anderen. Echte verbondenheid \nis alleen mogelijk wanneer iedereen vrij is om het leven \nte leiden op grond van de keuzes die passen bij de \nstrikt persoonlijke kenmerken en omstandigheden die \nvoor iedereen uniek zijn. Een fundamenteel uitgangs-\npunt voor JA21 is daarvoor dat mensen waardevol \nzijn. Elk leven dat vrijheid verdient, dat verbondenheid \nnodig heeft, is leven dat bescherming waard is. De \noverheid heeft de taak en plicht om van jong tot oud te \nwaarborgen dat individuele keuzes in vrijheid kunnen \nworden gemaakt, terwijl de verbondenheid tegelijk een \nwaarborg biedt tegen kille collectieve onverschilligheid. \nOp een aantal terreinen heeft de overheid vanuit de",
    "party": "ja21",
    "year": "2021",
    "index": 97,
    "type": "program"
  },
  {
    "text": "conservatief-liberale visie een bijzondere verantwoor-\ndelijkheid. Het gaat om een leven dat in het teken staat \nvan onderwijs en ontwikkeling. Het gaat om wonen. De \nzorg voor onze gezondheid is een onderwerp waarop \ngrote slagen kunnen worden gemaakt. Als het gaat om \nklimaat, legt JA21 een nadrukkelijk verband met onze \ngroene leefomgeving. Vrijheid en verbondenheid zijn bij \nuitstek zaken die zwaar wegen bij een netwerkwereld \nwaarin stromen aan informatie grote gevolgen hebben \nvoor de persoonlijke levenssfeer. In cultuur en kunst \nkomt tot uiting hoe het conservatief-liberale gedach-\ntegoed aansluit bij het mooiste wat Nederland heeft \nvoortgebracht en nog altijd voortbrengt. Een land van \nvrije mensen die zich met elkaar verbonden voelen. \nOver dat land gaat dit hoofdstuk.",
    "party": "ja21",
    "year": "2021",
    "index": 98,
    "type": "program"
  },
  {
    "text": "2.2 Van jong tot oud",
    "party": "ja21",
    "year": "2021",
    "index": 99,
    "type": "program"
  },
  {
    "text": "Weinig dichtregels worden zo vaak geciteerd als die \nvan Lucebert: ‘Alles van waarde is weerloos’. Deze \nprachtige zinsnede geeft in een notendop weer hoe \nJA21 denkt over de waarde van elk leven. Al onze \nstaatsburgers horen bij Nederland, van jong tot oud, \nonafhankelijk van afkomst, geslacht, seksuele oriëntatie \nof andere persoonlijke kenmerken. En al deze burgers \nverdienen het om te worden gezien en gekoesterd. Tot \nons verdriet zien we dat bepaalde groepen in de knel \nraken. Enkele voorbeelden. Er is te weinig begeleiding \nvoor vrouwen die met een onbedoelde zwangerschap \nte maken krijgen. Alleenstaande moeders in de bijstand \nworden gekort als zij boodschappen cadeau krijgen.",
    "party": "ja21",
    "year": "2021",
    "index": 100,
    "type": "program"
  },
  {
    "text": "Ouderen kampen in groten getale met eenzaamheid. \nDe gehandicaptenzorg kampt al jaren met grote tekor-\nten. Ook de weerlozen in onze samenleving zijn waar-\ndevol en verdienen onze steun.",
    "party": "ja21",
    "year": "2021",
    "index": 101,
    "type": "program"
  },
  {
    "text": "Het recht op abortus is een belangrijk vrouwenrecht \nwaaraan wij niet willen tornen. JA21 vindt echter niet \ndat er te lichtvaardig mee dient te worden omgegaan. \nAbortus moet dan ook zo veel mogelijk worden voor-\nkomen. Het is belangrijk om ons ervan bewust te zijn \ndat Nederland een zeer liberale abortuswetgeving \nheeft. Nederland is vrijwel het enige land waar abortus \nom niet-medische redenen mogelijk is tot 24 weken.",
    "party": "ja21",
    "year": "2021",
    "index": 102,
    "type": "program"
  },
  {
    "text": "2.1 De conservatief-liberale visie op de samenleving",
    "party": "ja21",
    "year": "2021",
    "index": 103,
    "type": "program"
  },
  {
    "text": "Hoe later de abortus, hoe groter ook de risico’s voor \nde vrouw. Hoewel slechts een klein gedeelte van de \nzwangerschapsafbrekingen in het tweede trimester \nplaatsvindt, veroorzaakt het een meerderheid van com-\nplicaties als ernstig bloedverlies of zelfs een grote buik-\noperatie. Omdat de medische mogelijkheden steeds \nverder toenemen en de kans op levensvatbaarheid van \nhet ongeboren kind ook, vinden wij het te rigoureus om \n24 weken als termijn voor alle gevallen te hanteren. In \nbuurlanden zien we een opsplitsing tussen abortussen \nop medische indicatie (zoals gevaar voor het leven van \nde moeder of een ernstige handicap bij het kind) en so-\nciale indicatie (een verbroken relatie, financiële proble-\nmen, of om andere redenen het kind niet willen). Deze \nsplitsing lijkt ons passend in een tijd van snelle medi-\nsche vooruitgang. Wij willen graag het maatschappelij-\nke debat hierover voeren. Daarnaast achten wij het van \nzeer groot belang om meer in te zetten op preventie, via \ngoede informatie en het aanbieden van anticonceptie. \nBij vrouwen die herhaaldelijk voor een abortus komen \n(35 procent heeft eerder een zwangerschapsafbreking \nondergaan) moet een extra consult en gratis anticon-\nceptie worden aangeboden. Daarnaast moet iedere \nvrouw, conform de Wet afbreking zwangerschap (Waz), \nworden geïnformeerd over alle mogelijke oplossingen \nvoor de door haar ervaren noodsituatie. Mocht er spra-\nke zijn van twijfel, dan volgt er een vervolggesprek met \neen andere, onafhankelijke arts.",
    "party": "ja21",
    "year": "2021",
    "index": 104,
    "type": "program"
  },
  {
    "text": "JA21 onderkent de noodzaak van goede kinderopvang \nom het ouders mogelijk te maken hun gezinsleven met \nwerk te combineren. Het financieren door de over-\nheid van instellingen voor kinderopvang in combinatie \nmet een redelijke, inkomensafhankelijke bijdrage van \nouders zorgt voor een laagdrempelige toegang tot",
    "party": "ja21",
    "year": "2021",
    "index": 105,
    "type": "program"
  },
  {
    "text": "deze voorziening. Daarbij is het van belang dat het kind \nook kind mag blijven en onbekommerd mag spelen. \nKinderopvang is geen op allerlei toetsen gericht onder-\nwijs waardoor de prestatiedruk op nog jongere leeftijd \nwordt opgevoerd.",
    "party": "ja21",
    "year": "2021",
    "index": 106,
    "type": "program"
  },
  {
    "text": "Hoewel het een feit is dat niet iedereen hetzelfde \nzal bereiken in zijn of haar leven, vinden we het heel \nwaardevol om kinderen zo veel mogelijk gelijke kansen \nte bieden. Naast de bijstand als vangnet voor volwasse-\nnen, moet de overheid op de bres springen voor kinde-\nren die geen toegang hebben tot onderwijs. Onderwijs \nis immers een belangrijk middel om aan armoede te \nontsnappen. Is er sprake van een leerachterstand bij \njonge kinderen, dan moet de overheid hierbij onder-\nsteunen. Eerder is hier al een poging toe gedaan door \nde zogenaamde voorscholen. Jammer genoeg lijkt \nde huidige aanpak veel te weinig effect te hebben; \nsommige hoogleraren noemen het geld dat nu in het \nprogramma wordt gestopt zelfs weggegooid geld. Dit \nkomt doordat een peuterspeelzaal of voorschool niet \nde taak van de ouders kan overnemen. Als we kinderen \nmet een achterstand écht willen ondersteunen, vindt \nJA21 dat we ze thuis ook een programma moeten laten \nvolgen dat niet alleen op taal is gericht, maar ook op \nsociaal-emotionele ontwikkeling en gedragsmatige \nschoolrijpheid.",
    "party": "ja21",
    "year": "2021",
    "index": 107,
    "type": "program"
  },
  {
    "text": "6 Erkenning van de weerlozen in onze samenle-\nving als waardevol, wat betekent dat zij onze \nsteun verdienen.",
    "party": "ja21",
    "year": "2021",
    "index": 108,
    "type": "program"
  },
  {
    "text": "6 Met het oog op de risico’s voor de vrouw en \nde levensvatbaarheid van het kind, in een tijd \nvan snelle medische vooruitgang het maat-\nschappelijke debat over de 24-wekentermijn \nvoor abortus voeren.",
    "party": "ja21",
    "year": "2021",
    "index": 109,
    "type": "program"
  },
  {
    "text": "6 Kinderopvang toegankelijk maken door \noverheidsfinanciering van instellingen voor \nkinderopvang te combineren met een redelij-\nke, inkomensafhankelijke bijdrage van ouders.",
    "party": "ja21",
    "year": "2021",
    "index": 110,
    "type": "program"
  },
  {
    "text": "6 Kinderen met een achterstand steunen door \nze thuis een programma te laten volgen dat \nzich behalve op taal op sociaal-emotionele \nontwikkeling en gedragsmatige schoolrijpheid \nricht.",
    "party": "ja21",
    "year": "2021",
    "index": 111,
    "type": "program"
  },
  {
    "text": "6 Een specifieke arbeidsmarktaanpak ontwikke-\nlen voor de gehandicaptenzorg.",
    "party": "ja21",
    "year": "2021",
    "index": 112,
    "type": "program"
  },
  {
    "text": "6 Geen ongeremde uitbreiding van de huidige \nzorgvuldige euthanasiepraktijk, door meer \naandacht te besteden aan eenzaamheid, \nangst en andere factoren die het gevoel van \neen zogenaamd ‘voltooid’ leven opwekken.",
    "party": "ja21",
    "year": "2021",
    "index": 113,
    "type": "program"
  },
  {
    "text": "nodig, waar ook juist in de ouderenzorg een tekort aan \nis. Het grootste probleem speelt bij de zeer zorginten-\nsieve cliënten, zoals ernstig meervoudig beperkte \nkin deren met complexe medische problemen, maar ook \nverstandelijk beperkte mensen met agressief gedrag. \nJA21 acht het van groot belang dat er een specifieke \narbeidsmarktaanpak wordt ontwikkeld voor de gehan-\ndicaptenzorg. Hierbij kan gebruik worden gemaakt van \nzowel schoolverlaters als zij-instromers. Het doel, meer \ngoed opgeleide krachten die de complexe problematiek \nhet hoofd kunnen bieden, moet in ieder geval worden \ngehaald.",
    "party": "ja21",
    "year": "2021",
    "index": 114,
    "type": "program"
  },
  {
    "text": "‘De keuze van een onderwijssysteem is van meer belang  \nvoor een volk dan de keuze van een regeringsstelsel’, \nzei eens een Franse socioloog. Onderwijs is sinds ruim \ntwee eeuwen een overheidsaangelegenheid geworden. \nMaar hoe komt goed onderwijs tot stand? Eén ding \nstaat vast: een relatie waarin iemand iets van een ander \nleert, is een van de belangrijkste relaties die een mens \nkan hebben. Deze relatie staat in onze cultuur onder \ndruk, naarmate het onderwijs bureaucratiseert. Die druk \nis vandaag de dag voelbaar: van primair onderwijs tot \nhoger onderwijs. Het hoger onderwijs is een soort pro-\ncesindustrie geworden, waarbij de input, de studenten, \nzo snel mogelijk moet worden verwerkt, met zo weinig \nmogelijk lekkage en obstructie in het buizenstelsel.",
    "party": "ja21",
    "year": "2021",
    "index": 115,
    "type": "program"
  },
  {
    "text": "Goed onderwijs is een essentiële bouwsteen voor de  \nontwikkeling van ieder kind. De kwaliteit van het onder-\nwijs moet daarom weer prioriteit krijgen, zodat we een  \ndrastische verbetering van het onderwijs kunnen be - \nwerkstelligen. Hiervoor vindt JA21 het nodig dat docen-\nten meer vrijheid en autonomie in de klas en college-\nzaal krijgen. Niet het aan allerlei administratieve rand-\nvoorwaarden voldoen, maar onderwijs verzorgen dient \nweer de corebusiness te worden van alle onderwijsin-\nstellingen. Hierbij dient de relatie van de docent tot de \nstudent/leerling centraal te staan. Scholen dienen te \nbeschikken over goede en ruime huisvesting, waarin \nhet prettig werken is voor leerlingen en personeel.",
    "party": "ja21",
    "year": "2021",
    "index": 116,
    "type": "program"
  },
  {
    "text": "Basisonderwijs dient in het teken te staan van het  \nbeste uit elke leerling te halen. Daarvoor is een goede,  \nveilige en stimulerende omgeving noodzakelijk. \nToekomstige docenten moeten beter opgeleid worden",
    "party": "ja21",
    "year": "2021",
    "index": 117,
    "type": "program"
  },
  {
    "text": "om ze voor te bereiden op de uitdagingen van het \nlesgeven. Docenten worden beter begeleid en krijgen \nmeer en betere toegang tot professionalisering om de \nkwaliteit van het onderwijs te borgen. Het salaris van \ndocenten gaat wat JA21 betreft omhoog om het vak \ndocent aantrekkelijker te maken en het lerarentekort \naan te pakken. Daarbij acht JA21 het van belang om \nook de salariskloof tussen primair onderwijs en secun-\ndair onderwijs te overbruggen.",
    "party": "ja21",
    "year": "2021",
    "index": 118,
    "type": "program"
  },
  {
    "text": "JA21 vindt dat de leerkracht meer professionele ruimte \nen vertrouwen  en daarbij meer eigen verantwoorde-\nlijkheid voor goed onderwijs dient te krijgen. De op-\nleidingseisen voor toekomstige leerkrachten moeten \nomhoog. Er moet worden ingezet op kwaliteit en niet \nop kwantiteit. Als het aanzien van de leerkrachten en \nhun beloning omhooggaan, de groepen kleiner worden, \nde werkdruk omlaag gaat en het passend onderwijs \nwordt begrensd, wordt het beroep van leerkracht weer \neen stuk aantrekkelijker waardoor er meer instroom \nplaatsvindt en het lerarentekort opgelost kan worden.",
    "party": "ja21",
    "year": "2021",
    "index": 119,
    "type": "program"
  },
  {
    "text": "Wij staan schaalverkleining in het onderwijs voor. \nKleinere klassen in het primair en voortgezet onderwijs \nzijn noodzakelijk voor de kwaliteit van het onderwijs en \nhet welbevinden van zowel docenten als leerlingen. Te \ngrote klassen zorgen ervoor dat leerlingen te weinig \naandacht krijgen en leerlingen op elk niveau onvol-\ndoende uitgedaagd worden. Meer ondersteuning in de \ngroep (door onderwijsassistenten) draagt bij aan een \nlagere werkdruk in en verbetering van de kwaliteit van \nhet onderwijs. Er dient voldoende ruimte te zijn voor \nindividuele begeleiding door docenten. De coronacrisis",
    "party": "ja21",
    "year": "2021",
    "index": 120,
    "type": "program"
  },
  {
    "text": "heeft ons geleerd dat teveel lesuren achter een scherm \ndocenten, leerlingen, studenten en het onderwijs niet \nten goede komen.",
    "party": "ja21",
    "year": "2021",
    "index": 121,
    "type": "program"
  },
  {
    "text": "JA21 wil het passend onderwijs begrenzen. Het is een \nonwerkbaar gedrocht geworden dat niet door docenten \nwordt gesteund. Door het passend onderwijs krijgen \nleerkrachten te maken met problemen waarvoor ze \nniet zijn opgeleid en die ernstig negatieve gevolgen \nhebben voor de kwaliteit van de les en soms zelfs voor \nde veiligheid van andere kinderen. Dit gaat ten koste \nvan de meer getalenteerde kinderen die niet de uitda-\ngingen krijgen die ze verdienen. Tegelijkertijd investe-\nren we meer in het speciaal onderwijs, zodat kinderen \nmet lichamelijke of mentale beperkingen en leer- of \ngedragsproblemen niet (kunnen) worden gedwongen \nin een gewone klas te blijven zitten. Kinderen die niet \nkunnen meekomen, moeten thuis onderwijs krijgen \nof naar speciale scholen. Docenten moeten hier meer \nbeslissingsbevoegdheid krijgen die zij nu niet hebben \nvanwege de administratieve rompslomp die het huidige \nsysteem met zich meebrengt en waardoor het niet mo-\ngelijk is om snel beslissingen te nemen in het belang \nvan de leerlingen.",
    "party": "ja21",
    "year": "2021",
    "index": 122,
    "type": "program"
  },
  {
    "text": "JA21 wil het bijzonder onderwijs volgens artikel 23 van  \nde Grondwet behouden. Hierbij dient te worden aan-\ngetekend dat islamitisch onderwijs, zowel formeel als \ninformeel, een problematische uitzondering vormt op \nde zegen van de vrijheid van onderwijs. Islamitisch \nonderwijs dient te worden ontmoedigd, informeel isla-\nmitisch onderwijs moet worden bestreden en formeel \nislamitisch onderwijs mag niet verder uitbreiden.",
    "party": "ja21",
    "year": "2021",
    "index": 123,
    "type": "program"
  },
  {
    "text": "Het basisonderwijs is, zoals het woord al zegt, de basis",
    "party": "ja21",
    "year": "2021",
    "index": 124,
    "type": "program"
  },
  {
    "text": "van het onderwijs. Wat er op basisscholen gebeurt, goed \ngaat of fout gaat, dreunt door tot in het voortgezet on-\nderwijs en soms zelfs tot in de mbo’s. Goed basisonder-\nwijs waarin kinderen de fundamenten van taal, rekenen \nen sociale omgang meekrijgen, is essentieel voor een \ngezonde samenleving. De nadruk ligt teveel op het \nsociale element en te weinig op kennisoverdracht. Dat \nmoet worden hersteld. Net als de algehele kwaliteit.",
    "party": "ja21",
    "year": "2021",
    "index": 125,
    "type": "program"
  },
  {
    "text": "JA21 wil uitsluitend bevoegde docenten voor de klas. \nVoor de onbevoegde docenten met een jarenlange \nstaat van kwaliteit willen we het makkelijker maken om \ndeze bevoegdheid te verwerven. Deze bevoegde do-\ncenten verdienen autonomie en vertrouwen in hún vak.",
    "party": "ja21",
    "year": "2021",
    "index": 126,
    "type": "program"
  },
  {
    "text": "Een herwaardering van het docentschap gaat gepaard \nmet een herwaardering van de verschillende uitstro-\nomrichtingen. JA21 acht het wenselijk dat er bij het \nstudiekeuzeproces geen negatief waardeoordeel wordt \ngeuit en de nadruk ligt op de best passende keuze. Er \nkomt meer onderscheid tussen theoretisch en prak-\ntisch ingestelde leerlingen. We behouden de differen-\ntiatie op niveau in het voortgezet onderwijs. Er komen \ngeen socialistische middenschoolexperimenten en we \nbeschermen categorale gymnasia. Ook de ontwikkeling \nvan het technasium dient ruim baan te krijgen. Tot slot \nmaakt JA21 zich hard voor de versimpeling van de no-\ndeloos complexe onderwijsorganisatie door kleinscha-\nliger onderwijs voor te staan: scholen voor voortgezet \nonderwijs en middelbaar beroepsonderwijs met minder \nscholieren en met eigen schoolbesturen.",
    "party": "ja21",
    "year": "2021",
    "index": 127,
    "type": "program"
  },
  {
    "text": "leerlingen moeten opleiden in overeenstemming met \nde behoefte op de arbeidsmarkt aan vakbekwame \nmedewerkers en ondernemers. Wegens ‘algemene \nvaardigheden’ en de ‘kenniseconomie’ zijn onze be-\nroepsopleidingen brede, algemene opleidingen gewor-\nden. Dit doet geen recht aan de praktisch ingestelde \nleerlingen. Daardoor zijn de uitvalpercentages hoog en \nverlaten veel jongeren zonder een diploma de school. \nDe jongvolwassenen die de opleiding wél afronden zijn \nnauwelijks in staat een specifiek vak uit te oefenen, \nsimpelweg omdat ze dit niet hebben geleerd. Hierdoor \nis een tekort ontstaan aan vakmensen.",
    "party": "ja21",
    "year": "2021",
    "index": 128,
    "type": "program"
  },
  {
    "text": "JA21 wil dat het beroepsonderwijs (vmbo en mbo) \nanders wordt ingericht. In het beroepsonderwijs moet \neen scheiding worden aangebracht tussen een theore-\ntische en praktische leerweg. Beroepen die zich beter \nlenen voor een theoretische leerlijn, kunnen via die \nroute worden aangeleerd. Leerlingen die echter het ta-\nlent hebben met hun handen te werken en die gemak-\nkelijker door middel van hun handen leren, kunnen via \neen praktische leerweg hun vaardigheden en vakman-\nschap ontwikkelen. In het mbo komt meer aandacht \nvoor praktijklessen en ambachten. Er moet een betere \naansluiting komen op de wensen vanuit de arbeids-\nmarkt. Ook stimuleren we differentiatie op niveau in het \nonderwijs. Om leerlingen te stimuleren het beste uit \nzichzelf te halen, moet het mogelijk worden vakken op \neen hoger niveau te volgen en af te ronden.",
    "party": "ja21",
    "year": "2021",
    "index": 129,
    "type": "program"
  },
  {
    "text": "Voor de invulling van de praktische onderwijsprogram-\nma’s moet een nadrukkelijke rol worden weggelegd \nvoor ervaren leermeesters en vakmensen uit desbetref-\nfend vakgebied. Dat betekent dat we niet langer het pri-\nmaat leggen bij logge instituties en organisaties, maar",
    "party": "ja21",
    "year": "2021",
    "index": 130,
    "type": "program"
  },
  {
    "text": "dat we scholen en bedrijven (in de regio) heel praktisch \nsamen de verantwoordelijkheid geven voor de invulling \nvan de actuele en adequate onderwijsprogramma’s. \nJA21 wil ruimte voor de professionaliteit van docenten \nen ervaren leermeesters / vakmensen die samen door \nuitwisseling van kennis en kunde het beroepsonderwijs \nvorm geven.",
    "party": "ja21",
    "year": "2021",
    "index": 131,
    "type": "program"
  },
  {
    "text": "Vakmensen hebben momenteel maar beperkte mo-\ngelijkheden voor specialisatie. De veelal theoretisch \ningerichte opleidingen in het hbo sluiten niet aan bij de \nbehoefte aan doorontwikkeling van vakbekwaamheid \nen ondernemerschap. Een potentieel getalenteerde \n(v)mbo’er die wil ‘doorleren’, komt daardoor op een \ndood spoor. JA21 vindt dat ook mensen die met hun \nhanden werken, moeten kunnen excelleren; ‘meester’ \nmoeten kunnen worden in hún vak. In veel projecten in \nNederland voeren buitenlandse lassers, pijpfitters en \nbetonvlechters al specialistische werkzaamheden uit. \nNederlandse jongeren moeten trots kunnen vinden in \ndeze banen, om zo dit gat op te vullen.",
    "party": "ja21",
    "year": "2021",
    "index": 132,
    "type": "program"
  },
  {
    "text": "dat dat ook is. Ook studenten met een migratieach-\ntergrond kiezen eerder voor een universitaire studie \nals Nederlands de voertaal is. Het kernelement kennis \nopdoen omwille van kennis en zo een elite opleiden, \nraakt steeds meer op de achtergrond. Universiteiten \nzijn bedrijven geworden, op zoek naar de meeste winst. \nJA21 is van mening dat universiteiten weer terug moe-\nten naar hun kern, waarin het onderwijs centraal staat \nvoor studenten die graag willen worden uitgedaagd. \nUniversiteiten zijn opleidingsinstituten, geen bedrijven: \nze moeten minder inzetten op vastgoedportefeuilles en \nwinst maken, maar hun aandacht richten op het geven \nvan onderwijs. We moeten stoppen met het betalen \nvan scholen en universiteiten op basis van het aantal \nmensen dat een diploma haalt (output-financiering). \nWant daarmee stimuleert de overheid de daling van \nde kwaliteit van het onderwijs. Om de kwaliteit verder \nte bevorderen, dienen topdocenten en onderzoekers \nook les te geven aan de propedeusefase en niet alleen \naan de hoofdfase. We willen studenten vanaf het begin \ninspireren en motiveren.",
    "party": "ja21",
    "year": "2021",
    "index": 133,
    "type": "program"
  },
  {
    "text": "6 Onderwijs met daarin centraal de relatie do-\ncent-leerling, in plaats van voldoen aan allerlei \nadministratieve randvoorwaarden, als corebusiness \nvan alle onderwijsinstellingen.",
    "party": "ja21",
    "year": "2021",
    "index": 134,
    "type": "program"
  },
  {
    "text": "6 De salariskloof tussen primair onderwijs en secun-\ndair onderwijs overbruggen.",
    "party": "ja21",
    "year": "2021",
    "index": 135,
    "type": "program"
  },
  {
    "text": "6 Uitsluitend bevoegde docenten voor de klas en het \ngemakkelijker maken deze bevoegdheid te behalen.",
    "party": "ja21",
    "year": "2021",
    "index": 136,
    "type": "program"
  },
  {
    "text": "6 Meer onderscheid tussen theoretisch en praktisch \ningestelde leerlingen, behoud van de differentiatie \nop niveau in het voortgezet onderwijs.",
    "party": "ja21",
    "year": "2021",
    "index": 137,
    "type": "program"
  },
  {
    "text": "6 Géén socialistische middenschoolexperimenten, \nbescherming van categorale gymnasia en ruim \nbaan voor het technasium.",
    "party": "ja21",
    "year": "2021",
    "index": 138,
    "type": "program"
  },
  {
    "text": "6 Beroepsonderwijs dat leerlingen praktisch opleidt \nnaar de behoefte op de arbeidsmarkt aan vakbe-\nkwame medewerkers en ondernemers.",
    "party": "ja21",
    "year": "2021",
    "index": 139,
    "type": "program"
  },
  {
    "text": "6 Om leerlingen te stimuleren het beste uit zichzelf \nte halen, het mogelijk maken vakken op een hoger \nniveau te volgen en af te ronden.",
    "party": "ja21",
    "year": "2021",
    "index": 140,
    "type": "program"
  },
  {
    "text": "6 Versimpeling van de nodeloos complexe onder-\nwijsorganisatie door kleinschaliger onderwijs, \nscholen voor voortgezet onderwijs en middelbaar \nberoepsonderwijs met minder scholieren en eigen \nschoolbesturen.",
    "party": "ja21",
    "year": "2021",
    "index": 141,
    "type": "program"
  },
  {
    "text": "6 Universiteiten die weer ware kennisinstellingen \nworden, in plaats van hun energie te richten op \ninternationalisering, verengelsing en andere rand-\nzaken die het niveau van onderwijs en onderzoek \nverarmen.",
    "party": "ja21",
    "year": "2021",
    "index": 142,
    "type": "program"
  },
  {
    "text": "6 In het kader van ‘een leven lang leren’ opleidingen \nflexibel inrichten, ook qua toelating en toetsing, \nzodat gemotiveerde mensen die op latere leeftijd \nwillen studeren, een extra studie willen doen of hun \nloopbaan willen verleggen daartoe de kans krijgen.",
    "party": "ja21",
    "year": "2021",
    "index": 143,
    "type": "program"
  },
  {
    "text": "2.4 Wonen en bouwen",
    "party": "ja21",
    "year": "2021",
    "index": 144,
    "type": "program"
  },
  {
    "text": "Wonen is een primaire levensbehoefte. De vraag naar \nwoningen is groot in Nederland. Het tekort aan wonin-\ngen is enorm. In 2024 zijn er 415.000 woningen te wei-\nnig in ons land. Tienduizenden mensen wonen in een \nhuisje op een vakantiepark. Veel jongeren wonen nog \nbij hun ouders, terwijl ze het liefst een eigen huis zou-\nden willen. Afgelopen tien jaar verdubbelde het aantal \ndaklozen tot zo’n veertigduizend. Om aan de groeiende \nvraag te voldoen, moeten er komende tien jaar in totaal \n845.000 woningen bij komen.",
    "party": "ja21",
    "year": "2021",
    "index": 145,
    "type": "program"
  },
  {
    "text": "Een van de oorzaken van het tekort gaat terug op de \nbankencrisis van 2008, die ook in de bouw diepe sporen \nheeft getrokken. Vooral in de koopsector liep de bouw \nsterk terug. Vijfduizend bouwbedrijven stopten en van \nde 500.000 bouwvakkers zocht 40 procent elders werk. \nHun aantal is een decennium later nog steeds niet op \nhet oude peil. Intussen bleven de prijzen van bouwma-\nterialen stijgen. Dit leidde ertoe dat projecten financieel \nminder snel rond te krijgen zijn.",
    "party": "ja21",
    "year": "2021",
    "index": 146,
    "type": "program"
  },
  {
    "text": "Een gemiddelde koopwoning kost 330.000 euro. Een \nhypotheek daarvoor vereist een inkomen van 75.000 \neuro per jaar. Volgens de Primos-bevolkingsprognose \n(ABF Research) kost een gemiddelde nieuwbouwwo-\nning 411.000 euro, terwijl de helft van de toekomstige \nkopers een woning zoekt tot 255.000 euro. Voor mid-\ndeninkomens is een koopwoning derhalve eenvoudig \nonbetaalbaar. Het desastreuze rentebeleid van de \nEuropese Centrale Bank draagt bij aan de prijsopdrij-\nving. Dit maakt het verder mogelijk om tegen steeds \nlagere rente steeds hogere hypotheken af te sluiten. \nDit effect wordt versterkt nu particulieren meer kunnen",
    "party": "ja21",
    "year": "2021",
    "index": 147,
    "type": "program"
  },
  {
    "text": "lenen door ruimere leennormen voor hypotheken én in-\nvesteren in woningen dankzij de lage rente toenemend \ninteressant wordt voor vastgoedbeleggers. JA21 steunt \nhet beleid om speculatie op de woningmarkt tegen te \ngaan. Voor particuliere kopers is een eenvoudige fiscale \nmaatregel om de kosten te drukken het permanent ver-\nlagen van de overdrachtsbelasting over de hele linie tot \n2 procent voor iedere woning en het afschaffen ervan \nvoor starters.",
    "party": "ja21",
    "year": "2021",
    "index": 148,
    "type": "program"
  },
  {
    "text": "om correctie. Malafide verhuurders moeten worden \naangepakt. Daar waar nodig, moet het wettelijk instru-\nmentarium daartoe de mogelijkheden bieden.",
    "party": "ja21",
    "year": "2021",
    "index": 149,
    "type": "program"
  },
  {
    "text": "Nodeloos strenge regelgeving en ingewikkelde pro-\ncedures werken belemmerend en drijven de prijs op. \nZo is EU-regelgeving in Nederland vertaald in Bijna \nEnergieNeutraal Gebouw (BENG). Bij alle vergun-\nningsaanvragen voor de omgevingsvergunning vanaf 1 \njanuari 2021 dienen de te bouwen woningen te worden \ngebouwd conform de BENG-normen. Deze zijn vele \nmalen strenger dan de 0,6 Energie Prestatie Coëfficiënt \n(EPC) waaraan nieuwbouwwoningen tot dan toe \nmoesten voldoen. Strengere regels over geluidshin-\nder dreigen nieuwbouw in delen van Noord-Holland \nen Zuid-Holland onmogelijk te maken, vanwege de \ngeluidsnormen voor Schiphol. Ook de noodzaak van \nspoedwetgeving om de verlammende invloed van \nPFAS en stikstofnormeringen op de bouw te verlichten, \ntoont genoegzaam aan dat bij regelgeving met omge-\nvingseisen van uiteenlopende aard voortaan van meet \naf aan de gevolgen voor de bouw dienen te worden \nmeegenomen.",
    "party": "ja21",
    "year": "2021",
    "index": 150,
    "type": "program"
  },
  {
    "text": "Een andere oorzaak van de druk op de woningmarkt is \nde massale immigratie. Jaarlijks komt er in Nederland \neen stad bij met de omvang van Zwolle of Leiden. \nAsielzoekers hebben met voorrang recht op een sociale \nhuurwoning. Gemeenten zijn verplicht de voorraad \nhuurwoningen aan de markt te onttrekken door ver-\nplichte quota voor het huisvesten van asielzoekers. \nAan de gedwongen spreiding en de huisvestingsplicht, \nin 2021 gaat het om 27.000 statushouders, moet een \neinde komen.",
    "party": "ja21",
    "year": "2021",
    "index": 151,
    "type": "program"
  },
  {
    "text": "Intussen bouwen woningcorporaties veel te weinig \nwoningen. Ze realiseren jaarlijks slechts 62 procent \nvan hun bouwplannen. Behalve met externe oorzaken \nals regels en procedures heeft dit met een gebrek-\nkige eigen prioriteitenstelling en planning te maken \ndie corporaties afleidt van de eigenlijke doelstelling: \nvoldoende woningen garanderen in de sociale sector. \nEen financieel obstakel dat kan worden weggenomen, \nis de verhuurdersheffing voor sociale verhuurders die \nin 2013 in het leven is geroepen. Deze volgde op een \nreeks schandalen waarin frauduleuze corporatiedirec-\nteuren met hun risicovolle commerciële projecten het \nsociale bouwen in gevaar brachten. De heffing schiet \nhaar doel voorbij, doordat de belasting van jaarlijks \nliefst 1,7 miljard euro de nieuwbouw van sociale wonin-\ngen remt. JA21 kan zich voorstellen dat deze heffing \nwordt afgeschaft, maar dan gekoppeld aan dwingende \nprestatieverplichtingen die financieel worden gesanc-\ntioneerd bij het niet behalen van bouwdoelstellingen. \nHet klimaatbeleid legt verder het volle gewicht op het \nverduurzamen van woningen. Hierdoor is minder geld \nbeschikbaar voor de eigenlijke taken van woningcorpo-\nraties, namelijk het bouwen van woningen. Om inves-\nteren in de bouw van huurwoningen aantrekkelijker te \nmaken, dient te worden bezien welke belemmeringen \ndie private marktpartijen in de weg staan uit de weg \nkunnen worden geruimd.",
    "party": "ja21",
    "year": "2021",
    "index": 152,
    "type": "program"
  },
  {
    "text": "jonge gezinnen en ouderen hun heil kunnen vinden. \nVeel groen, mooie grondgebonden laagbouw, fraaie \nnatuur, goede voorzieningen en een gezellig stadscen-\ntrum. Geen slaapstad dus met een doods stadshart. In \nde nieuwe stad is ruimte voor speciale starterswonin-\ngen voor een behapbaar bedrag en onder voorwaarden \ndie doorverkoop reguleren. De keuze voor de locatie \nvan de nieuwe stad zal worden bepaald op aanvraag \nvanuit de regio’s en via inspraak van burgers en de \nprovincies. De bouw van een nieuwe stad geeft een \nenorme impuls aan de werkgelegenheid.",
    "party": "ja21",
    "year": "2021",
    "index": 153,
    "type": "program"
  },
  {
    "text": "Doorstroming op de woningmarkt vraagt om bouwen, \nmaar ook om verbouwen en ombouwen. Het bevor-\nderen van flexibiliteit is daarvoor onontbeerlijk. De \nwoningmarkt is te weinig ingericht op de specifieke \nbehoefte van woningzoekenden, over de volle linie \nvan student tot oudere. Het beeld varieert van onvol-\ndoende inspelen op de vraag naar huisvesting voor \neenpersoonshuishoudens tot niet tegemoetkomen \naan de vraag naar ruime woningen die omzien naar \nelkaar mogelijk maken. Wonen dient nadrukkelijker \nte worden verbonden met brede maatschappelijke \ntrends en ontwikkelingen. Mensen hebben recht op een \nwoning die aan hun wensen en behoeften voldoet, op \neen woning die ze behalve als een huis herkennen als \nhun eigen thuis. Woningen die geen massale anonimi-\nteit uitstralen, die worden gebouwd in een omgeving \nwaarin aandacht is voor (groene) leefbaarheid en waar \nideologisch geïnspireerde obstakels de bereikbaarheid \nvan de woning met de auto niet afstraffen, dragen bij \naan het thuisgevoel in onze samenleving. Dat vraagt \nom aandacht voor inbreiding, vernieuwing van buur-\nten en wijken, transformeren van gebouwen met een \nandere bestemming, zoals kantoren en voormalige",
    "party": "ja21",
    "year": "2021",
    "index": 154,
    "type": "program"
  },
  {
    "text": "bedrijven, tot woningen en het zoeken van aansluiting \nbij bestaande straten, buurten en wijken. Het wegne-\nmen van administratieve belemmeringen is nodig om \nvergunningverlening mogelijk te maken en te versnel-\nlen, daarbij gericht inspelend op behoeften die de \nsamenleving laat zien. Daarbij is in ieder geval duide-\nlijk dat het middensegment om een snelle toename \nvan het aanbod vraagt. Het realiseren van voldoende \nbetaalbare woningen voor de middenklasse bevordert \nde doorstroming en leidt tot een verlaging van de druk \nop zowel de onderkant van de koopmarkt als van de \nsociale huurmarkt.",
    "party": "ja21",
    "year": "2021",
    "index": 155,
    "type": "program"
  },
  {
    "text": "is onredelijk. JA21 wil de bijtelling van woningwaarde op \nhet belastbare inkomen (eigenwoningforfait) afschaf-\nfen. Ook de villatax, een jaloeziebelasting op woningen \nin het hoge segment waaronder door de prijsstijging \nsteeds meer woningen zullen vallen, dient te worden \nafgeschaft of in ieder geval mee te groeien met de \nmarktprijzen, zodat alleen de werkelijke top van de \nwoningmarkt wordt belast.",
    "party": "ja21",
    "year": "2021",
    "index": 156,
    "type": "program"
  },
  {
    "text": "Behalve naar het Rijk kijkt JA21 naar de gemeenten. De \ngemeentelijke woonlasten zullen in 2021 aanzienlijk \nsterker stijgen dan de inflatie. Volgens berekeningen \nvan onderzoeksinstituut COELO betalen huurders 8,0 \nprocent meer en woningeigenaren 6,2 procent. De \nafvalstoffenheffing stijgt het sterkst, gevolgd door de \nonroerende zaakbelasting (ozb). Op het niveau van \ngemeenten, die als ‘eerste overheid’ het dichtst bij de \ninwoners staat, dient te worden voorkomen dat de \nozb met sprongen worden verhoogd om gaten in een \nambitieuze begroting te dekken en dat de leges voor \nvergunningtrajecten in geen verhouding meer staan tot \nde bouwkosten.",
    "party": "ja21",
    "year": "2021",
    "index": 157,
    "type": "program"
  },
  {
    "text": "Terwijl de markt stagneert, geeft het Rijk steeds minder \nthuis. Met de afnemende betrokkenheid van Den Haag \nverdwenen de sturing op wonen en bouwen en ook \nde subsidies. Het afschaffen van het ministerie van \nVolkshuisvesting (en Ruimtelijke Ordening en Milieu) \nin 2010 spreekt boekdelen. Sinds 2017 bestaat er zelfs \ngeen minister meer zonder portefeuille die wonen erbij \nklust. Deze situatie is een logisch gevolg van jarenlang \nbeleid waar de politieke prioriteiten alle richtingen \nuitgaan, behalve naar bouwen en wonen. Om wonen en \nbouwen weer in de steigers te zetten, is een nationale \nregie nodig. Daarbij horen harde prestatieafspraken.",
    "party": "ja21",
    "year": "2021",
    "index": 158,
    "type": "program"
  },
  {
    "text": "6 Speculatie op de woningmarkt tegengaan.",
    "party": "ja21",
    "year": "2021",
    "index": 159,
    "type": "program"
  },
  {
    "text": "6 De overdrachtsbelasting over de hele linie tot 2 \nprocent verlagen en deze voor starters afschaffen \nvoor de aankoop van iedere woning.",
    "party": "ja21",
    "year": "2021",
    "index": 160,
    "type": "program"
  },
  {
    "text": "6 Reguliere huurders zekerheid bieden over hun \nwoonzekerheid en een reële koppeling  tussen \ninkomen en huurprijs bevorderen.",
    "party": "ja21",
    "year": "2021",
    "index": 161,
    "type": "program"
  },
  {
    "text": "6 De bouw bevorderen door doelgroepen bij bouwen, \nverbouwen én ombouwen voor ogen te houden en \neen einde te maken aan overbodige regelgeving \nen ingewikkelde procedures die de woningbouw \nbelemmeren en de prijs opdrijven.",
    "party": "ja21",
    "year": "2021",
    "index": 162,
    "type": "program"
  },
  {
    "text": "6 De doorstroming bevorderen door voldoende \nbetaalbare woningen te realiseren voor de midden-\nklasse, wat leidt tot een verlaging van de druk op \nzowel de onderkant van de koopmarkt als van de \nsociale huurmarkt.",
    "party": "ja21",
    "year": "2021",
    "index": 163,
    "type": "program"
  },
  {
    "text": "6 Woningen die geen massale anonimiteit uitstra-\nlen, die worden gebouwd in een omgeving waar-\nin aandacht is voor (groene) leefbaarheid, waar \nideologisch geïnspireerde obstakels de bereik-\nbaarheid van de woning met de auto niet afstraffen \nen die aan het thuisgevoel van onze samenleving \nbijdragen.",
    "party": "ja21",
    "year": "2021",
    "index": 164,
    "type": "program"
  },
  {
    "text": "6 De woningnood verkleinen door het stichten van \neen mooie, nieuwe stad van 75.000 tot 150.000 \ninwoners waar starters, jonge gezinnen en ouderen \nzich kunnen vestigen.",
    "party": "ja21",
    "year": "2021",
    "index": 165,
    "type": "program"
  },
  {
    "text": "6 Woningcorporaties aansporen en stimuleren  zich \nop hun eigenlijke taak, het bouwen van woningen, \nte richten.",
    "party": "ja21",
    "year": "2021",
    "index": 166,
    "type": "program"
  },
  {
    "text": "6 Eigenwoningbezit stimuleren en eigendom respec-\nteren, onder meer door het herinvoeren van de Wet \nHillen en het afschaffen van het eigenwoningforfait \n(bijtelling woningwaarde op belastbaar inkomen).",
    "party": "ja21",
    "year": "2021",
    "index": 167,
    "type": "program"
  },
  {
    "text": "6 Voorkomen dat gemeenten de ozb met sprongen \nverhogen om gaten in de begroting te dekken en \nvoorkomen dat leges voor vergunningtrajecten in \ngeen verhouding meer staan tot de bouwkosten.",
    "party": "ja21",
    "year": "2021",
    "index": 168,
    "type": "program"
  },
  {
    "text": "2.5 Volksgezondheid en zorg",
    "party": "ja21",
    "year": "2021",
    "index": 169,
    "type": "program"
  },
  {
    "text": "Gezondheidszorg is meer dan mensen vrij maken van \nziekte of beperkingen. Gezondheidszorg is ook kunnen \nstuderen dankzij medicijnen voor epilepsie, sporten \nmet behulp van een rolstoel, en  je gekoesterd voelen \ntijdens het wassen omdat je dat zelf niet meer kan. De \ngezondheidszorg is weer toe aan tijdig zicht op deze \nmenselijke maat.",
    "party": "ja21",
    "year": "2021",
    "index": 170,
    "type": "program"
  },
  {
    "text": "In de afgelopen jaren is de focus verschoven van empa-\nthie en aandacht in verzorging en behandeling naar \nde kostprijs en kosteneffectiviteit van zogenoemde \ndiagnosebehandelingcombinaties (DBC’s). Dit vanwege \nalmaar oplopende zorgkosten, deels, maar niet volledig, \nveroorzaakt door een vergrijzende bevolking. Terwijl de \nkosten van operaties, stents en medicijnen opliepen, \ndaalde het aantal minuten per cliënt in de thuiszorg. De \nsteunkous-met-praatje werd gereduceerd tot een mi-\nnuut durende technische handeling, terwijl de chirurg \nde operatietafel verliet voor het technische wonder van \nde robotchirurgie. Decennia lang zijn er grote stappen \ngezet in de medische zorg met levensverlenging als \ndoel. Hoewel dit een groot goed is, is het ten koste \ngegaan van het persoonlijk contact tussen zorgverle-\nner en patiënt dat zo belangrijk is voor de kwaliteit van \nleven.",
    "party": "ja21",
    "year": "2021",
    "index": 171,
    "type": "program"
  },
  {
    "text": "Er ligt hier ook een andere existentiële vraag voor: in \nwelke mate zijn wij bereid om van gezondheidszorg, \nen dan met name zorgen voor de ander, een prioriteit \nte maken? JA21 keert zich af van de suggestie dat \nde gezondheidszorg dé grote kostenpost is waarop \nmoet worden bezuinigd. Hoewel het budget slimmer \nen effectiever kan en moet worden besteed, moet",
    "party": "ja21",
    "year": "2021",
    "index": 172,
    "type": "program"
  },
  {
    "text": "bezuinigen hiervoor niet het doel zijn, maar juist \ntoename van kwaliteit van de zorg en contact tussen \npatiënt en zorgverlener. Gemakkelijke bezuinigingen \nom snelle besparingen in te boeken, met als enkel doel \nhet beheersbaar houden van de zorgbegroting, hebben \ndesastreuze effecten. De huidige staat van de zorg laat \nzien wat een decennium aan verkeerde prioriteitenstel-\nling, averechtse financiële prikkels en de gestage op-\nbouw van een slopende bureaucratie heeft opgeleverd. \nIn de huidige COVID-situatie, waarin ons zorgstelsel \neen centrale positie heeft in het laten functioneren van \nonze samenleving, moet deze uitholling van de zorg op \nslimme en effectieve wijze worden teruggedraaid.",
    "party": "ja21",
    "year": "2021",
    "index": 173,
    "type": "program"
  },
  {
    "text": "regiofunctie worden behouden. JA21 wil ziekenhuisor-\nganisaties verplichten in het geval van voorgenomen \nsluiting van locaties ervoor te zorg te dragen dat kern-\nfuncties op de betreffende locaties behouden blijven. \nDe criteria daarvoor dienen nader te worden doordacht \nen uitgewerkt. Op deze wijze kan verdere verschraling \nvan de ziekenhuiszorg een halt worden toegeroepen.",
    "party": "ja21",
    "year": "2021",
    "index": 174,
    "type": "program"
  },
  {
    "text": "Tijdens de ‘lessons learned’-sessies rond COVID kwam \nook pijnlijk naar voren hoe stroef de communicatie \ntussen medisch specialisten en ambtenaren van het \nministerie van Volksgezondheid, Welzijn en Sport \n(VWS) vaak verliep. Het is cruciaal dat er meer inhoude-\nlijke expertise wordt ingebracht in de top van ministerie \nVWS, wat overigens ook voor andere departementen \ngeldt, waardoor er niet alleen snellere en duidelijkere \nkeuzes kunnen worden gemaakt, maar deze ook beter \nnaar onze bevolking kunnen worden gecommuniceerd, \nmet eerlijkheid en transparantie over onzekerheden. Dit \nbelang werd overduidelijk tijdens deze gezondheidscri-\nsis, maar is voor mensen in het medisch veld al langer \nzichtbaar. De gezondheidszorg in Nederland is een \nprachtig systeem bestaande uit verschillende lijnen, die \nonderling nauw verbonden zijn. Begrip voor dit systeem \nen al haar componenten is noodzakelijk om het minis-\nterie VWS aan te kunnen sturen.",
    "party": "ja21",
    "year": "2021",
    "index": 175,
    "type": "program"
  },
  {
    "text": "Door de invoering van de prestatiebegroting en ver-\nscherpte controles hebben ziekenhuizen te maken met \neen snelle stijging van de accountantskosten. In plaats \nvan meer management is er in de zorg behoefte aan \nbeter leiderschap. Zorgmedewerkers zijn zelf goed in \nstaat om de regie in eigen handen te nemen. Door het \nterugdringen van regeldruk, iets waarvan JA21 sterk \nvoorstander is, nemen zowel tijd voor zorg als het",
    "party": "ja21",
    "year": "2021",
    "index": 176,
    "type": "program"
  },
  {
    "text": "werkplezier toe. Op dit moment zijn artsen en verpleeg-\nkundigen veel tijd kwijt aan indicatoren en zieken-\nhuisaccreditaties, waardoor ze minder bij het bed van \nhun patiënt staan. Terwijl nu juist dat hun roeping is. \nDoor dit terug te dringen, nemen de kosten af en neemt \nde tijd voor zorg toe. Verder is het essentieel om het \nverplegende en ondersteunend personeel beter te be-\nlonen. De huidige tekorten, schrijnend duidelijk gewor-\nden in de COVID-crisis, zijn met name ontstaan door \nslechte arbeidsvoorwaarden. Wij willen een structurele \nsalarisverhoging voor verplegend personeel. Tenslotte \nmoeten gespecialiseerde verpleegkundigen passend \nworden gewaardeerd, of zij nu een mbo- of hbo-ach-\ntergrond hebben. Een baan in de zorg moet weer het \naanzien terugkrijgen dat deze verdient.",
    "party": "ja21",
    "year": "2021",
    "index": 177,
    "type": "program"
  },
  {
    "text": "op korte termijn geld, maar door het voorkomen van \nziekten verdient dit zich op lange termijn ruimschoots \nterug.",
    "party": "ja21",
    "year": "2021",
    "index": 178,
    "type": "program"
  },
  {
    "text": "Waar de huisartsenzorg essentieel is voor de eerstelijns \nbehandeling van lichamelijke klachten, is onze geeste-\nlijke gezondheidzorg (GGZ) onmisbaar voor psychische \nklachten. Helaas zien we daar lange wachtlijsten en \ngrote personeelstekorten, wat de toegankelijkheid van \ndeze essentiële zorg vermindert. Medewerkers raken \noverspoeld met administratieve taken als de minuten-\nregistratie en ze zijn hier meer tijd aan kwijt dan aan \ncontact met de patiënt zelf. De Wet Verplichte GGZ, die \nbegin 2020 ondanks protesten vanuit de beroepsver-\neniging is ingevoerd, heeft sterk bijgedragen aan deze \nadministratieve last. Absurde administratieve regels \ndragen niet bij aan het welzijn van de patiënt of het be-\nter functioneren van een zorginstelling, en moeten dan \nook drastisch worden verminderd. JA21 wil daarom een \nevaluatie en herziening van de Wet Verplichte GGZ.",
    "party": "ja21",
    "year": "2021",
    "index": 179,
    "type": "program"
  },
  {
    "text": "Volle aandacht verdient ook de wijze waarop de jeugd-\nzorg functioneert. Het toekennen van een coördine-\nrende rol aan samenwerkende gemeenten verenigd in \njeugdzorgregio’s in de organisatie en financiering van \nde jeugdzorg zou moeten leiden tot een goedkopere \nen betere jeugdzorg. Het eerste blijkt beter te realise-\nren dan het tweede. Toch zijn tijdige passende onder-\nsteuning, zorg op maat en betere samenwerking rond \njongeren en gezinnen cruciaal om ervoor te zorgen \ndat geen kind of jeugdige tussen wal en schip valt. De \nbeoogde transformatie van de jeugdzorg stagneert \ndoor een aantal knelpunten als het ontbreken aan des-\nkundigheid bij gemeenten, gebrek aan samenwerking, \ngeldtekort, administratieve rompslomp en aanbieders",
    "party": "ja21",
    "year": "2021",
    "index": 180,
    "type": "program"
  },
  {
    "text": "van zorg die in zwaar weer verkeren. Wat JA21 betreft, \nwordt de samenwerking in de jeugdzorgregio’s minder \nvrijblijvend en steviger aangezet. De lokale democratie \nis meer gebaat bij scherp toezicht op een kwalitatief \ngoede uitvoering van de jeugdzorg door het college in \nde eigen gemeente dan in het uitvinden van een wiel \ndat net iets ronder is dat het exemplaar waar de buur-\ngemeente aan schaaft. De transformatie daadwerkelijk \nnaar een hoger plan tillen vraagt behalve om lokale \nnuances, die altijd mogelijk moeten blijven, vooral om \nhet vastberaden voornemen om als jeugdzorgregio \ngezamenlijk op te trekken.",
    "party": "ja21",
    "year": "2021",
    "index": 181,
    "type": "program"
  },
  {
    "text": "Ook voor beschermd wonen en maatschappelijke \nopvang is regionale samenwerking noodzakelijk. De \nlandelijke toegang van hulpvragers tot deze voorzie-\nningen moet blijven gehandhaafd. Voorkomen moet \nworden dat gemeenten elkaar de bal toespelen en dat \nde hulpvrager het nakijken heeft.",
    "party": "ja21",
    "year": "2021",
    "index": 182,
    "type": "program"
  },
  {
    "text": "6 De uitholling van de zorg na decennia van ver-\nkeerde prioriteitenstelling, averechtse financiële \nprikkels en de gestage opbouw van een slopende \nbureaucratie op slimme en effectieve wijze onge-\ndaan maken.",
    "party": "ja21",
    "year": "2021",
    "index": 183,
    "type": "program"
  },
  {
    "text": "6 Meer inhoudelijke expertise inbrengen in het minis-\nterie van Volksgezondheid, Welzijn en Sport (VWS), \nom zodoende beleid beter te laten aansluiten op \ndatgene wat ‘het veld’ nodig heeft.",
    "party": "ja21",
    "year": "2021",
    "index": 184,
    "type": "program"
  },
  {
    "text": "6 Nederland beter voorbereiden op crises en pan-\ndemieën, onder andere door uitbreiding van de \nIC-capaciteit.",
    "party": "ja21",
    "year": "2021",
    "index": 185,
    "type": "program"
  },
  {
    "text": "6 Ziekenhuisorganisaties verplichten in het geval van \nvoorgenomen sluiting van locaties ervoor te zorg te \ndragen dat kernfuncties op de betreffende locaties \nbehouden blijven.",
    "party": "ja21",
    "year": "2021",
    "index": 186,
    "type": "program"
  },
  {
    "text": "6 Huisartspraktijken sterker inzetten op primaire pre-\nventie en positieve gezondheid, onder andere met \ngespecialiseerde verpleegkundigen en praktijkon-\ndersteuners, en een herwaardering van het belang \nvan de arts-patiëntrelatie.",
    "party": "ja21",
    "year": "2021",
    "index": 187,
    "type": "program"
  },
  {
    "text": "6 Kappen in het woud aan regels in de geestelijke ge-\nzondheidszorg om wachtlijsten in te korten, proce-\ndures te vereenvoudigen en zodoende bij te dragen \naan beter functionerende instellingen die hun ei-\ngenlijke doelstellingen kunnen nastreven in plaats \nvan de weg kwijt te raken in randverschijnselen.",
    "party": "ja21",
    "year": "2021",
    "index": 188,
    "type": "program"
  },
  {
    "text": "6 De samenwerking in de jeugdzorgregio’s steviger \naanzetten en minder vrijblijvend maken.",
    "party": "ja21",
    "year": "2021",
    "index": 189,
    "type": "program"
  },
  {
    "text": "6 Het gat tussen alleen thuis wonen en opname in \neen verpleeghuis opvullen met thuiszorg, mantel-\nzorg en de herintroductie van bejaardenhuizen.",
    "party": "ja21",
    "year": "2021",
    "index": 190,
    "type": "program"
  },
  {
    "text": "een gesprek voeren niet meer binnen de berekende tijd \nkan. Ook moeten mantelzorgers beter worden begeleid \nen moeten de mogelijkheden voor respijtzorg tussen \ngemeenten gelijk worden getrokken. Dit alles zal echter \nonvoldoende zijn om de ouderenzorg weer toereikend \nte maken. Het is noodzakelijk bejaardentehuizen, met \nnaast een medische ook zeer belangrijke sociale  \nfunctie, te herintroduceren. Deze hebben altijd een",
    "party": "ja21",
    "year": "2021",
    "index": 191,
    "type": "program"
  },
  {
    "text": "JA21 wil verstandig zorgdragen voor de omgang met \nklimaat en milieu. Een noodtoestand voor het kli-\nmaat, zoals in 2019 uitgeroepen door het Europees \nParlement, is daarvoor bepaald niet nodig. Het \nNederlandse klimaatbeleid kenmerkt zich door con-\nsequent foute keuzes die bovendien vaak averechts \nwerken. De besluitvorming over klimaatdoelen staat \nin het teken van buigen voor belangen en eisen van \nactiegroepen, gebrek aan draagvlak, onrealistische en \nonhaalbare doelen met een onbetaalbaar prijskaartje. \nHet effect is vooral dat ons landschap grondig wordt \naangetast.",
    "party": "ja21",
    "year": "2021",
    "index": 192,
    "type": "program"
  },
  {
    "text": "Economische grootmachten die voor een substantieel \ndeel van de CO2-uitstoot verantwoordelijk zijn, hebben \nzich niet gebonden aan het Akkoord van Parijs als on-\nderdeel van het Klimaatverdrag dat de opwarming van \nde aarde marginaal wil intomen. Alleen al de groei van \nde wereldbevolking doet alle veronderstelde winst die \nNederland kan boeken teniet. Er bestaat meer dan vol-\ndoende reden om ons te richten op aanpassing aan het \nklimaat in plaats van het klimaat aan te passen. Laat \nklimaatadaptatie nu uitgerekend een terrein zijn waarin \nNederland tot de wereldtop behoort. Klimaatadaptatie \nom de gevolgen van klimaatverandering te ondervan-\ngen brengt ontkoppeling mee van klimaatbeleid aan \nenergiedoelstellingen. In plaats van het terugdringen \nvan de uitstoot van CO2 wordt het doel omgaan met \nveranderingen die we niet betekenisvol kunnen te-\ngenhouden (zelfs niet met een paar nullen achter de \nkomma), in plaats van er vruchteloos strijd tegen te \nvoeren. Maatregelen nemen die bewust en doordacht \nop deze veranderingen in het klimaat inspelen, maken",
    "party": "ja21",
    "year": "2021",
    "index": 193,
    "type": "program"
  },
  {
    "text": "ons minder kwetsbaar en bieden nieuwe kansen voor \nde ruimtelijke inrichting van Nederland. Zo kijkt JA21 \nhier tegenaan. In plaats van de onhaalbare ambitie om \nhet klimaat aan te passen kan het geld beter nuttig \nworden besteed. Met een ervaring van eeuwen als \nbasis, resulterend in polders, dammen, waterkeringen, \ndijken en Deltawerken, heeft Nederland de kennis en \ndeskundigheid in huis om in te zetten op aanpassing. \nHet treffen van maatregelen tegen wateroverlast, \nbescherming tegen hoog water, inspelen op droogte \nen hitte, de ruimtelijke ordening inrichten op klimaat-\naanpassing vergt miljarden euro’s aan investeringen. \nKortom, de aangewezen route voor Nederland is geen \nmitigatie, maar adaptatie. Bijstelling van het klimaat-\nbeleid is vereist om deze richting in te slaan. Als we \nons aanpassingsvermogen verder vergroten, zijn we \nnóg beter in staat met opwarming of afkoeling om te \ngaan. Het geld voor adaptatie wordt nuttig besteed aan \nonderzoek en innovatie in onze kenniseconomie, niet \nweggegooid aan subsidie voor te dure en inefficiënte \nenergiebronnen.",
    "party": "ja21",
    "year": "2021",
    "index": 194,
    "type": "program"
  },
  {
    "text": "Blijft het terugdringen van CO2 overigens toch een \ndoelstelling, dan graag praktisch verantwoord, stap \nvoor stap, voorzien van draagvlak, haalbaar en betaal-\nbaar. Niet door star vasthouden aan theoretische mo-\ndellen, maar door openstaan voor innovatie en nieuwe \nontwikkelingen. Want ons land is door mensenhanden \ngevormd. Er is geen ongerepte natuur in Nederland. \nZo zijn onze bossen aangelegd, door afplaggen ont-\nstonden heidegebieden en door nog extremere na-\ntuurvernietiging ontstonden zandverstuivingen. Zelfs \nde Veluwe is eerst volledig ontbost voor de lokale",
    "party": "ja21",
    "year": "2021",
    "index": 195,
    "type": "program"
  },
  {
    "text": "ijzerproductie, daarna afgeplagd tot er weinig meer \ngroeide, en ten slotte weer beplant met bomen om hout \nte leveren aan de Limburgse mijnen. Als de mens niets \nzou doen, zou al deze ‘natuur’ na verloop van tijd weer \nin een boslandschap veranderen. Dat is het resultaat \nvan het natuurlijke verloop van de groeiprocessen op \nonze breedtegraad. Het Nederlandse landschap is een \ncultuurlandschap. Een mooi en geliefd landschap, dat \nsteeds verder wordt aangetast door pressiegroepen \nmet deelbelangen. Een van de oorzaken daarvan is in \nde visie van JA21 dat het Nederlandse landschap niet \nmeer integraal wordt bekeken, maar is verkaveld in ‘na-\ntuur’ en ‘landbouw’. En dat terwijl het landschap bestaat \nuit beide categorieën. Een integrale visie op landschap \nis daarom noodzakelijk.",
    "party": "ja21",
    "year": "2021",
    "index": 196,
    "type": "program"
  },
  {
    "text": "Daarvoor vindt JA21 ontkoppeling van klimaatbeleid en \nenergiedoelstellingen nodig. De industrialisering van \nhet landschap door windturbines en zonnevlaktes staat \nin geen verhouding tot de veronderstelde opbrengsten \nin duurzaam rendement en afname van broeikasgas-\nsen. Er komen duizenden windturbines groter dan de \nEuromast op land en ter grootte van de Eiffeltoren op \nzee. Windturbines zorgen voor horizonvervuiling en \nvoor gezondheidsproblemen door slagschaduw en \nlaagfrequente tonen. Na de levensduur zorgt ontman-\nteling en verwerking van schroot voor een volgend en \nnog niet opgelost milieuprobleem. Ook in zee gaat het \nde verkeerde kant op. Het geplande grootschalige net-\nwerk van windturbineparken in de Noordzee belooft in \ntegenstelling tot de voorgespiegelde fata morgana van \nblauwe paradijzen een funeste uitwerking te gaan heb-\nben op het onderwaterleven, onder meer door trillingen \nen geluiden die zich over grote afstanden voortplanten \nen het zeeleven verstoren.",
    "party": "ja21",
    "year": "2021",
    "index": 197,
    "type": "program"
  },
  {
    "text": "Uit het oogpunt van landschap en milieu is de nood-\nzaak van het stoppen van zich als schimmels uitbrei-\ndende zonnevlaktes, veelal op vruchtbare landbouw-\ngronden, voor JA21 onontkoombaar. De overheid dient \nerin te voorzien dat windturbines en zonnevlaktes na \nde economische levensduur van vijftien tot twintig \njaar worden ontmanteld, waarbij het terrein waarop \nze zijn geplaatst in de oorspronkelijke staat met de \noorspronkelijke bestemming wordt teruggebracht. Er \nzijn in Nederland voldoende grote daken beschikbaar \nom gebruik te maken van zonne-energie zonder dat \nons landschap verder wordt aangetast. Wellicht nog \nhet meest aansprekende voorbeeld van de fnuikende \ngevolgen voor het milieu van het koppelen van klimaat \nen energie is het bizarre verdienmodel van biomassa. \nActivisten hebben verzonnen dat het kaalkappen van \nbossen en wouden om deze te verbranden in industrië-\nle installaties bijdraagt aan ‘het klimaat’. Flora en fauna \nkreunen en steunen onder deze brute aanslag op de \nbiodiversiteit terwijl de stijging van de zeespiegel geen \ncentimeter wordt beïnvloed.",
    "party": "ja21",
    "year": "2021",
    "index": 198,
    "type": "program"
  },
  {
    "text": "dit spanningsveld wil JA21 verstandig opereren en de \nbelanghebbenden met elkaar in gesprek brengen om \nop die manier niet eenzijdig voor bepaalde activistische \nbelangen te kiezen. Dat doen we door hen samen te \nlaten werken voor behoud en verbetering van karakte-\nristieke Nederlandse landschappen. In dit kader zien \nwe bijvoorbeeld hoe eigenaren van landgoederen zich \ninzetten om de groene leefomgeving in goede staat \nte houden en het landschap te verbeteren. Natuur en \nlandschap dienen toegankelijk te zijn voor bezoekers \ndaar waar het kan. Daarbij moet worden aangetekend \ndat ruimte moet blijven voor rustgebieden voor flora en \nfauna. We moeten doordacht omgaan met openstelling, \naangezien niet alle gebieden zich daarvoor lenen.",
    "party": "ja21",
    "year": "2021",
    "index": 199,
    "type": "program"
  },
  {
    "text": "Met de tijd veranderen de inzichten en daarmee ook de \nwijze waarop met natuur en landschap wordt omge-\ngaan. Het modelleren van de groene leefomgeving zal \nnooit ophouden. Het beschermen en bevorderen van \nlandschappelijke waarden en natuur staan in het teken \nvan het gegeven dat Nederland een dichtbevolkt land \nis met een relatief klein oppervlak. Omgaan met de \ngroene buitenruimte vraagt om verstandige keuzes. \nWat ons bindt, is dat het landschap van ons allemaal is. \nDe waarde van landschap strekt volgens JA21 veel ver-\nder dan dat van geïsoleerde stukken grond beschermd \ndoor straffe regels en omgeven met hoge hekken. \nLandschap is met de omgeving verweven, wat betekent \ndat natuurbeschermers het koesteren, dat boeren er \noog voor hebben in hun bedrijfsvoering, dat recreanten \nbaat hebben bij het groen, dat er aansluiting is met \nterreinen die een andere bestemming hebben. Door het \nhanteren van dit brede perspectief voorkomen we een \ntunnelvisie. Besluitvorming over ons landschap vraagt \neen belangenafweging die rekening houdt met het",
    "party": "ja21",
    "year": "2021",
    "index": 200,
    "type": "program"
  },
  {
    "text": "totaalplaatje. Zo wordt het groen onlosmakelijk deel \nvan onze leefomgeving.",
    "party": "ja21",
    "year": "2021",
    "index": 201,
    "type": "program"
  },
  {
    "text": "6 Klimaatadaptatie, dus aanpassing aan het klimaat, \nom de gevolgen van klimaatverandering te on-\ndervangen in plaats van vruchteloos strijd voeren \ntegen het klimaat zelf.",
    "party": "ja21",
    "year": "2021",
    "index": 202,
    "type": "program"
  },
  {
    "text": "6 Het ontkoppelen van klimaatdoelstellingen en \nenergiebeleid, zodat ons landschap blijft gespaard \nen we een nuchter energiebeleid kunnen voeren.",
    "party": "ja21",
    "year": "2021",
    "index": 203,
    "type": "program"
  },
  {
    "text": "6 Stoppen met windturbines op land en in zee, met \nzonnevlaktes en met biomassacentrales.",
    "party": "ja21",
    "year": "2021",
    "index": 204,
    "type": "program"
  },
  {
    "text": "6 Windturbines en zonnevlaktes na de economi-\nsche levensduur van vijftien tot twintig jaar laten \nontmantelen, waarbij het terrein waarop ze zijn \ngeplaatst in de oorspronkelijke staat met de oor-\nspronkelijke bestemming wordt teruggebracht.",
    "party": "ja21",
    "year": "2021",
    "index": 205,
    "type": "program"
  },
  {
    "text": "6 Zorgvuldig omgaan met ons landschap zonder \ndaarbij eenzijdig voor activistische deelbelangen te \nkiezen.",
    "party": "ja21",
    "year": "2021",
    "index": 206,
    "type": "program"
  },
  {
    "text": "2.7. Informatie en privacy",
    "party": "ja21",
    "year": "2021",
    "index": 207,
    "type": "program"
  },
  {
    "text": "Het leven begeeft zich meer en meer online. In het \nafgelopen jaar is dat onder invloed van de coronamaat-\nregelen in een stroomversnelling geraakt. Zowel de \nnieuwsgaring als het publieke debat vinden momenteel \ngrotendeels plaats op een select aantal sociale online \nplatformen. Deze platformen willen zo veel mogelijk \nmensen binden die zo veel mogelijk tijd besteden op \nhun platform. De algoritmes die zij ontwikkelen hebben \nbovenstaande als doel, met als gevolg een zorgwek-\nkende ontwikkeling waarbij gebruikers steeds extre-\nmere content voorgeschoteld krijgen, omdat dat is \nwat gebruikers bindt. Het gevolg is een vicieuze cirkel \nwaarbij media steeds extremere content (met click-\nbaittitels) moeten maken om te kunnen overleven en \ngebruikers in steeds extremere zogeheten filterbubbels \nterecht komen. Het gevolg is alsmaar toenemende \npolarisatie met steeds heftigere demonstraties en \ngeweld als gevolg. Door platforms verantwoordelijk \nte maken voor de content op hun platform hebben \nze niet alleen het recht maar nu ook de plicht om te \nmodereren. Van een commercieel platform kan niet \nworden verwacht dat het rechtspreekt op een even-\nwichtige en objectieve manier zoals onze rechters dat \nkunnen aan de hand van een door de eeuwen heen \nzorgvuldig en gebalanceerd opgebouwde wetgeving \nen jarenlange opleiding en ervaring. Bovendien heb-\nben deze platformen tegenstrijdige belangen, omdat \nze bovenal geld willen verdienen. Een oplossing voor \nde censuur van big tech zou kunnen zijn om de plicht \nhet toezien op toelaatbaarheid van de inhoud op het \nplatform weg te halen bij platformen en deze terug te \nbrengen bij de plek waar die volgens JA21 hoort: de \nrechter die individuen beoordeelt op zaken als opruiing,",
    "party": "ja21",
    "year": "2021",
    "index": 208,
    "type": "program"
  },
  {
    "text": "haatzaaien, aanzetten tot geweld. Het platform zou niet \nverantwoordelijk moeten worden gehouden voor de \nacties van individuen op hun platform.  Wellicht zou-\nden platformen wel verantwoordelijk kunnen worden \ngehouden voor het ontwikkelen van algoritmes met \nontwrichtende elementen voor de samenleving. Dit is \nwellicht te sturen met privacywetgeving. Als platformen \nweinig tot geen persoonlijke data kunnen gebruiken om \nhun algoritmes te voeden, zullen ze ook lastiger filter-\nbubbels kunnen creëren.",
    "party": "ja21",
    "year": "2021",
    "index": 209,
    "type": "program"
  },
  {
    "text": "de overheid. Zo bleek in januari 2021 dat ambtenaren in \nhet hele land persoonsgegevens van miljoenen (voor-\nmalige) klanten bij uitkeringsinstantie UWV kunnen \nopvragen. IT-systeem Sonar bij UWV dat klantgegevens \nbewaart, voldoet aan géén van de beginselen uit de \nprivacywet AVG. Uit een onderzoek van KMPG blijkt \nopnieuw hoe de overheid systemen vóór mensen stelt. \n‘Het interesseert ze niet bij UWV. Ook omdat ingrijpen \nals een groter risico wordt gezien. Als er dan iets fout \ngaat, kunnen drieduizend mensen die dagelijks ge-\nbruikmaken van Sonar hun werk niet doen. Dat willen \nze te allen tijde voorkomen,’ vat een IT-deskundige het \nonderzoek samen. Een betere bescherming van per-\nsoonsgegevens is hoognodig en kan wat JA21 betreft \nworden bereikt door de overheid en bedrijven verant-\nwoordelijk te stellen voor datalekken. Falen wordt ge-\nsanctioneerd met financiële compensatie aan getroffen \npersonen, organisaties en bedrijven.",
    "party": "ja21",
    "year": "2021",
    "index": 210,
    "type": "program"
  },
  {
    "text": "Het totalitaire Chinese model, waarbij sommige ste-\nden compleet volhangen met camera’s die ook over \ngezichtsherkenning beschikken, is het perfecte voor-\nbeeld van welke kant het in Nederland vooral niet \nmoet uitgaan. Er zijn genoeg historische en actuele \nvoorbeelden te noemen van dergelijke overheden die \nniet altijd even goedwillend zijn. Buitenlandse bedrij-\nven, zoals producenten van mobiele telefoons, die zich \naan spionage schuldig maken, dienen strenge sancties \ntegemoet te zien. Ook in eigen land worden grenzen \noverschreden door onze eigen overheid. Waarvoor \ntwee jaar geleden bij de invoering van de Wet op de \ninlichtingen- en veiligheidsdiensten 2017 (‘Sleepwet’) al \nwerd gevreesd, is realiteit geworden. De Nederlandse \nveiligheids- en inlichtingendiensten AIVD en MIVD hou-\nden zich niet aan de wet, concludeert toezichthouder",
    "party": "ja21",
    "year": "2021",
    "index": 211,
    "type": "program"
  },
  {
    "text": "CTIVD. Daardoor wordt de persoonlijke levenssfeer \nvan burgers geschonden. Een van de knelpunten is \ndat zogenoemde bulkdata van burgers te lang worden \nbewaard. Het komt erop neer dat inlichtingendiensten \nuit verworven gegevens, na bijvoorbeeld een hack van \neen telecomprovider, relevante gegevens mogen halen, \nterwijl ze de rest van de data moeten vernietigen. Door \nde hele dataset als ‘relevant’ te beoordelen, inclusief de \ngegevens van duizenden mensen die geen doelwit zijn, \nverlengen de diensten ‘kunstmatig’ de bewaartermijn. \nIedere burger wordt zo een verdachte.",
    "party": "ja21",
    "year": "2021",
    "index": 212,
    "type": "program"
  },
  {
    "text": "Anders dan bij big tech wordt verondersteld, vindt JA21 \ndat wij zelf de eigenaar zijn van onze data. Als we het \nniet zijn, is het hoog tijd dat we het zo snel mogelijk \nworden. Bedrijven moeten het mogelijk maken om te \nverzoeken persoonlijke gegevens met één druk op de \nknop te verwijderen.",
    "party": "ja21",
    "year": "2021",
    "index": 213,
    "type": "program"
  },
  {
    "text": "6 Het beoordelen van de toelaatbaarheid van de \ninhoud van sociale online platformen overlaten \naan de rechter in plaats van big tech te laten \ncensureren.",
    "party": "ja21",
    "year": "2021",
    "index": 214,
    "type": "program"
  },
  {
    "text": "6 Een grens stellen aan het verzamelen en verhande-\nlen van data van burgers om paal en perk te stellen \naan machtsmisbruik door bedrijven en de overheid.",
    "party": "ja21",
    "year": "2021",
    "index": 215,
    "type": "program"
  },
  {
    "text": "6 Overheid en bedrijven verantwoordelijk stellen voor \ndatalekken.",
    "party": "ja21",
    "year": "2021",
    "index": 216,
    "type": "program"
  },
  {
    "text": "2.8 Cultuur en kunst",
    "party": "ja21",
    "year": "2021",
    "index": 217,
    "type": "program"
  },
  {
    "text": "Onze Nederlandse muziek, schilderkunst, literatuur, \ntoneel, poëzie en beeldhouwkunst zijn het mooiste \ndat we als land in de loop der eeuwen hebben voort-\ngebracht. JA21 vindt dat we weer trots mogen zijn op \nonze vaderlandse kunst en cultuur en dat die weer \noveral zichtbaar mag zijn. Een belangrijke taak van de \noverheid is het Nederlandse culturele erfgoed te be-\nhouden en actief te ontsluiten voor een breed publiek. \nNederlandse musea, kunstinstellingen en scholen \nspelen daarin een essentiële rol.",
    "party": "ja21",
    "year": "2021",
    "index": 218,
    "type": "program"
  },
  {
    "text": "Op dit moment subsidieert de Nederlandse overheid \nop basis van subjectieve factoren zoals kleur, gender  \nen afkomst in plaats van kwaliteit. Standbeelden worden \nweggehaald en straatnamen veranderd. JA21 gaat dit \nbeleid stoppen. Voor een beter cultuurbeleid hoeft niet \nmeer geld te worden uitgegeven. Het huidige budget \nmoet anders en beter worden besteed. Kwaliteit zal \ndaarbij het enige criterium zijn bij het toekennen van \nkunst- en cultuursubsidies. Ook wordt er een actief \nbeleid gevoerd om subsidiegelden primair te laten gaan \nnaar culturele instellingen die zich richten op \nNederlandse culturele uitingen en tradities. Codes \ninzake diversiteit en inclusiviteit, convenanten en af-\nspraken die een ander criterium hanteren dan kwaliteit \nom kunst- en cultuursubsidies toe te kennen, worden \nafgeschaft.",
    "party": "ja21",
    "year": "2021",
    "index": 219,
    "type": "program"
  },
  {
    "text": "Om kunst breder toegankelijk te maken, zullen rijks-\nmusea die met belastinggeld worden onderhouden vrij \ntoegankelijk dienen te worden voor alle Nederlanders. \nLeerlingen in het primair, voortgezet en middelbaar \nberoepsonderwijs bezoeken minimaal eenmaal per jaar",
    "party": "ja21",
    "year": "2021",
    "index": 220,
    "type": "program"
  },
  {
    "text": "een Nederlands museum. Kunst- en cultuurlessen in  \nhet onderwijs richten zich primair op Nederlandse kunst  \nen cultuur. Dit hoort wat JA21 betreft weer een belang-\nrijk onderdeel te zijn van het curriculum van scholen.",
    "party": "ja21",
    "year": "2021",
    "index": 221,
    "type": "program"
  },
  {
    "text": "JA21 is trots op onze geschiedenis en op de mensen \ndie Nederland hebben gemaakt tot wat het vandaag \nde dag is. Deze geschiedenis moet aanwezig zijn in ons \nstraatbeeld; in standbeelden en straatnamen en over-\nheidsinstellingen en instituten die naar ze genoemd \nworden. Op school moet iedereen leren over deze \nvaderlandse geschiedenis, iets waarvoor momenteel te \nweinig aandacht en waardering voor is.",
    "party": "ja21",
    "year": "2021",
    "index": 222,
    "type": "program"
  },
  {
    "text": "Door zijn lange geschiedenis staat Nederland vol met \nmonumentaal erfgoed, waaronder gebouwen en stand-\nbeelden van personen die in onze geschiedenis van \nonschatbare waarde zijn geweest en die moeten wor-\nden beschermd. Een standbeeld is een stille sprekende \ngetuige van onze historie, met al zijn hoogtepunten en \nschaduwkanten. Daarmee overstijgt een standbeeld de \nverbeelding van heersende normatieve opvattingen. De \nesthetiek van onze historische binnensteden is in de \nloop van eeuwen opgebouwd en is essentieel voor de \nschoonheid van ons land. Ook met nieuwe ontwikkelin-\ngen dient hiermee zorgvuldig te worden omgegaan.",
    "party": "ja21",
    "year": "2021",
    "index": 223,
    "type": "program"
  },
  {
    "text": "De primaire taak van monumentenzorg is het behoud \nvan ons erfgoed in een zo oorspronkelijk mogelijke \nstaat en omgeving. In de afgelopen tientallen jaren zijn \nzeer veel gebouwen en erfgoed van onschatbare cultu-\nrele waarde aangetast. Maar ook het willen ‘verduurza-\nmen’ van historische monumenten die niet daarop zijn \ningericht, vormt een wezenlijk probleem. Voorbeelden \nvan ongelukkige ingrepen aan monumenten zijn onder \nandere het Concertgebouw in Amsterdam en museum  \nDe Fundatie in Zwolle. Wij pleiten voor het behoud \nvan ons erfgoed. Bij restauratie van rijksmonumenten \ndient in de ogen van JA21 de originele uitstraling in te \nworden behouden. Moderniseringen mogen worden \ndoorgevoerd, zolang ze het karakter van het gebouw \nonaangetast laten.",
    "party": "ja21",
    "year": "2021",
    "index": 224,
    "type": "program"
  },
  {
    "text": "Nederland kent ongelofelijk veel prachtige kerkge-\nbouwen. Ze hebben in de loop van de eeuwen aan de \nkarakteristieke uitstraling van dorpen en steden bij-\ngedragen. Vele zijn beschermde monumenten. Kerken \nmoeten zoveel mogelijk hun functie behouden. Als dat",
    "party": "ja21",
    "year": "2021",
    "index": 225,
    "type": "program"
  },
  {
    "text": "6 Dat de overheid het Nederlandse culturele erfgoed \nbehoudt en actief ontsluit voor een breed publiek.",
    "party": "ja21",
    "year": "2021",
    "index": 226,
    "type": "program"
  },
  {
    "text": "6 Codes inzake diversiteit en inclusiviteit, convenan-\nten en afspraken die een ander criterium hanteren \ndan kwaliteit om kunst- en cultuursubsidies toe te \nkennen, afschaffen.",
    "party": "ja21",
    "year": "2021",
    "index": 227,
    "type": "program"
  },
  {
    "text": "6 Leerlingen in het primair, voortgezet en middelbaar \nberoepsonderwijs minimaal eenmaal per jaar een \nNederlands museum laten bezoeken.",
    "party": "ja21",
    "year": "2021",
    "index": 228,
    "type": "program"
  },
  {
    "text": "6 Bij restauratie van rijksmonumenten de originele \nuitstraling behouden.",
    "party": "ja21",
    "year": "2021",
    "index": 229,
    "type": "program"
  },
  {
    "text": "6 Een streep door onhaalbare en zelfs schadelijke \neisen, zoals Nederlandse steden willen ‘dekoloni-\nseren’ door het veranderen van straatnamen en \nverwijderen van standbeelden en afbeeldingen \nzuiveren van de geschiedenisboeken.",
    "party": "ja21",
    "year": "2021",
    "index": 230,
    "type": "program"
  },
  {
    "text": "Een democratische rechtstaat gedijt bij een goed ge-\nreguleerde vrije markt. In een dynamische samenleving \nkrijgen mensen ruimte om zich werkend en onderne-\nmend te ontplooien. De vruchten van harde arbeid en \nzakelijke inspanningen verdienen een beloning. Mensen \nweten zelf hoe ze hun werkzame leven willen inrich-\nten. Daarbij past het streven naar een kleine overheid. \nTerwijl de economie in zwaar weer verkeert, groeit de \nomvang van de collectieve sector als deel van het BBP \nechter. Bedroeg de omvang van de collectieve sector \nin 2001 nog 35 procent, in 2019 steeg deze naar 39",
    "party": "ja21",
    "year": "2021",
    "index": 231,
    "type": "program"
  },
  {
    "text": "procent en in 2020 maakte de collectieve sector 46 \nprocent van het BBP uit. Daarmee drukken de collec-\ntieve lasten nog zwaarder op dat deel van de economie \ndat de crisis doorstaat. Oneindig stapelen van lasten-\nverzwaringen kan alleen een halt worden toegeroepen \nals de ongeremde groei van de collectieve sector stopt.",
    "party": "ja21",
    "year": "2021",
    "index": 232,
    "type": "program"
  },
  {
    "text": "De overheidsbemoeienis met de Nederlandse samen-\nleving is gigantisch geworden. De overheid met aanver-\nwante instellingen is verreweg de grootste werkgever \nin Nederland. Er is een enorm apparaat opgetuigd dat",
    "party": "ja21",
    "year": "2021",
    "index": 233,
    "type": "program"
  },
  {
    "text": "3.2. Collectieve sector en lastendruk",
    "party": "ja21",
    "year": "2021",
    "index": 234,
    "type": "program"
  },
  {
    "text": "JA21 bekijkt de economie vanuit een samenhangend \ntotaalperspectief. Een economie staat altijd ten dienste \nvan de gemeenschap, niet andersom. De bevolking is \nniet alleen maar voor de staat of (buitenlandse) eige-\nnaren werkzaam, maar ook voor zichzelf en daarmee \nvoor de Nederlandse samenleving als geheel. Een land \nwaarin onderlinge betrokkenheid en verbondenheid \nwezenlijke waarden zijn, is een land dat eigendom \nrespecteert. Een overheid die werken en ondernemen \nwil stimuleren, is een overheid die ervoor zorgt dat \nwerken en ondernemen lonend zijn in plaats van iedere \nverworven euro maximaal af te romen. Op deze basis \nkan de samenleving welvaart en welzijn nastreven. In \neen sterke economie dient de staat vooral de basis-\nvoorwaarden te scheppen die noodzakelijk zijn voor \nde start, groei en voortgang van bedrijvigheid voor \nondernemers, agrariërs en andere werkenden. In een \nsterke economie wordt de inspanning van werkenden",
    "party": "ja21",
    "year": "2021",
    "index": 235,
    "type": "program"
  },
  {
    "text": "gewaardeerd, worden ambitieuze mensen uitgedaagd \neen eigen onderneming te starten en gedijt het mid-\nden- en kleinbedrijf (mkb). Een gezonde Nederlandse \neconomie weet zijn landbouw en visserij naar waarde \nte schatten. Wij steunen een markteconomie, maar \ngeen volledig geglobaliseerde economie die zich \naan alle regels behalve die van de multinationals zelf \nonttrekt. Wanneer veel mensen werkloos thuis zitten \nterwijl werkenden uit andere landen het goederenver-\nvoer verzorgen, het werk in de kassen doen, pakketten \nrondbrengen en op het land werken, is er iets mis met \nde prikkels die werken lonend maken. Dat is het geval \nin Nederland, waar de collectieve sector steeds groter \nwordt, de overheid zich steeds dwingender laat gelden \nen de inwoners van dit land steeds zwaardere lasten \nkrijgen opgelegd om dit te bekostigen. JA21 wil weer \nnaar een economie toegroeien die kansen de moeite \nwaard maakt om te benutten.",
    "party": "ja21",
    "year": "2021",
    "index": 236,
    "type": "program"
  },
  {
    "text": "3.1. De conservatief-liberale visie op de economie",
    "party": "ja21",
    "year": "2021",
    "index": 237,
    "type": "program"
  },
  {
    "text": "het land overstelpt met regels, procedures, commissies, \nprogramma’s, rondetafelgesprekken, procesbegelei-\nders, controleurs, risicomanagers en andere officers die \nvalue moeten toevoegen. JA21 signaleert een dreigen-\nde tweedeling tussen enerzijds mensen met vast werk \nen anderzijds mensen die maar moeten zien hoe ze \niedere maand een inkomen verwerven. De coronacrisis \ntoont schrijnend aan hoe de maatregelen vooral de \ntweede groep treffen. Je zult ’s middags maar te horen \nkrijgen dat ’s avonds je bedrijf voor een paar weken \nmoet sluiten. Structureel vergroten van de economi-\nsche dynamiek vraagt om het systematisch verkleinen \nvan de overheidsbemoeienis. Geld dat de overheid \nverdeelt, is geld dat elders is verdiend.",
    "party": "ja21",
    "year": "2021",
    "index": 238,
    "type": "program"
  },
  {
    "text": "Werken hoort te lonen in plaats van te worden afge-\nstraft. Ondernemen hoort te worden gestimuleerd in \nplaats van te worden tegengewerkt. Een overheid hoort \neigendom te respecteren in plaats van af te pakken en \nover te hevelen. In Nederland raken we steeds verder \nvan deze vanzelfsprekende noties verwijderd. Inmiddels \nis de belasting op inkomen uit arbeid zo immens geste-\ngen, dat het verder opschroeven van belastingen geen \nreële optie meer is. In 2005 maakte de inkomstenbe-\nlasting een kwart uit van de totale belastinginkomsten. \nInmiddels is dat een derde. Hoe problematisch ons \nbelastingstelsel is, wijst het bestaan van een armoe-\ndeval uit, waardoor mensen die de stap zetten van \nuitkering naar betaald werk er financieel op achteruit \ngaan doordat lastenverzwaringen in de plaats komen \nvan tegemoetkomingen. Het Rijk zoekt naar nieuwe \nbronnen van inkomsten. De BTW steeg van 19 naar \n21 procent. In Duitsland werd, om de klappen van de \ncoronacrisis op te vangen, de BTW tijdelijk van 19 naar \n16 procent verlaagd. Zo kan het ook. Een eenvoudig",
    "party": "ja21",
    "year": "2021",
    "index": 239,
    "type": "program"
  },
  {
    "text": "voorbeeld van een overheid die met zorgvuldig sparen \nverworven eigendom naar zich toe trekt, is de erf- en \nschenkbelasting. Waarom zouden ouders nog sparen \nvoor hun kinderen, als ze weten dat de Belastingdienst \nna hun overlijden direct op de stoep staat om een flinke \nportie van de erfenis naar binnen te slepen? De belas-\ntingvrije grens voor schenkingen moet wat JA21 betreft \nflink omhoog en de tarieven omlaag.",
    "party": "ja21",
    "year": "2021",
    "index": 240,
    "type": "program"
  },
  {
    "text": "In de nota Bouwstenen voor een beter belastingstel-\nsel staat dat een efficiënt belastingvoorstel de keuzes \nvan burgers en bedrijven zo min mogelijk beïnvloedt. \nDuidelijk mag zijn dat voorstellen die aan dat criterium \nvoldoen, welhaast een unicum zijn. De aaneenschake-\nling van drama’s rond de Belastingdienst, uiteenlopend \nvan haperende systemen en een ontstellende bureau-\ncratie tot aan onbegrijpelijke regelingen met als diep-\ntepunt het menselijke drama rond de toeslagen, maakt \nhard ingrijpen onvermijdelijk. Zware lasten verzachten \nmet een steeds ingewikkelder systeem van toeslagen \nen andere bypasses is voor JA21 het paard achter de \nwagen spannen. In plaats van geld herverdelen door \nsteeds zwaardere belastingen te heffen en de euro’s \nvervolgens door de samenleving te gaan rondpom-\npen, zorgt daadwerkelijke, rechtstreekse verlaging van \nlasten voor een directe stijging van de koopkracht. Een \nhogere belastingvrije voet in de inkomstenbelasting \nis een stap in de goede richting met een onmiddellijk \npositief effect door de stijging van (met name lagere) \nbesteedbare inkomens. Het stelsel als zodanig is aan \neen grondige herziening toe. JA21 wil toewerken naar \neen fiscaal systeem dat gezinnen ondersteunt.",
    "party": "ja21",
    "year": "2021",
    "index": 241,
    "type": "program"
  },
  {
    "text": "6 Een einde aan de onbeheerste groei van de \ncollectieve sector.",
    "party": "ja21",
    "year": "2021",
    "index": 242,
    "type": "program"
  },
  {
    "text": "6 Een hogere belastingvrije voet voor de \ninkomstenbelasting.",
    "party": "ja21",
    "year": "2021",
    "index": 243,
    "type": "program"
  },
  {
    "text": "6 Directe koopkrachtstijging door lagere lasten, \nin plaats van geld herverdelen met steeds \nzwaardere belastingen en de opbrengst met \ntoeslagen door de samenleving rondpompen.",
    "party": "ja21",
    "year": "2021",
    "index": 244,
    "type": "program"
  },
  {
    "text": "6 Een drastische herziening en vereenvoudiging \nvan het belastingstelsel.",
    "party": "ja21",
    "year": "2021",
    "index": 245,
    "type": "program"
  },
  {
    "text": "6 Toewerken naar een fiscaal stelsel dat gezin-\nnen ondersteunt.",
    "party": "ja21",
    "year": "2021",
    "index": 246,
    "type": "program"
  },
  {
    "text": "6 Een hogere belastingvrije grens voor \nschenkingen.",
    "party": "ja21",
    "year": "2021",
    "index": 247,
    "type": "program"
  },
  {
    "text": "6 Afschaffen van het leenstelsel met compen-\nsatie voor studenten die vanaf 2015 een lening \nhebben afgesloten.",
    "party": "ja21",
    "year": "2021",
    "index": 248,
    "type": "program"
  },
  {
    "text": "6 Permanente verlaging BTW-tarieven, alsmede \neen tijdelijke verlaging om ondernemers te \nhelpen de COVID-19-crisis door te komen.",
    "party": "ja21",
    "year": "2021",
    "index": 249,
    "type": "program"
  },
  {
    "text": "koppeling komen tussen inkomsten, kredietwaardigheid \nen schuld. Het faillissementsrecht wordt aangepast. \nDoorlooptijd van schuldsanering wordt verkort. De Wet \nverbetering poortwachter, die als doel heeft het aantal \nlangdurig zieke werknemers terug te dringen, heeft een \nsterke vereenvoudiging nodig.",
    "party": "ja21",
    "year": "2021",
    "index": 250,
    "type": "program"
  },
  {
    "text": "Het leenstelsel wordt afgeschaft ten gunste van een \nstudiebeurs, met terugwerkende kracht, dus compensa-\ntie, voor alle studenten die vanaf 2015 een lening heb-\nben afgesloten. JA21 bepleit een herinvoering van een \nstudiebeurs (bedrag gebaseerd op levensonderhoud), \ngerelateerd aan het inkomen van de ouders en een vari-\nabel collegegeld (bedrag gebaseerd op type studie).",
    "party": "ja21",
    "year": "2021",
    "index": 251,
    "type": "program"
  },
  {
    "text": "3.3 Sparen en pensioenen",
    "party": "ja21",
    "year": "2021",
    "index": 252,
    "type": "program"
  },
  {
    "text": "Respect voor eigendom en vermogen is onvermijdelijk \nmet een vrije samenleving verbonden. Dat maakt het \nmogelijk een eigen leven te leiden en in vrijheid keu-\nzes te maken, in plaats van steeds sterker te worden \ngestuurd door een (herverdelende) overheid. Vanuit \neen conservatief-liberale invalshoek bezien, werkt de \neconomie ten dienste van de gemeenschap, van de \nburgerij, van de kiezers. In die opvatting is er volgens \nJA21 minder ruimte voor een enorme, uitdijende staat \nof een gigantische financiële sector waarin alles en \niedereen aan het infuus ligt. ‘De beste bank ben je zelf’, \ndrukt dat beginsel goed uit. Wij stimuleren én be-\nschermen de vorming van eigendom en vermogen bij \nde Nederlandse bevolking zelf. Alleen dát maakt een \nsamenleving schokbestendig. Fiscale belasting dient \nzich te richten op met name transacties en inkomens. \nPrivévermogens dienen voor het overgrote deel te wor-\nden ontzien. Sparen hoort te worden aangemoedigd in \nplaats van te worden ontmoedigd. Door de prijsstijging \nvan woningen zijn er nu al rijtjeshuizen die sluipend on-\nder de jaloeziebelasting ‘villatax’ vallen. A21 beschouwt \nhet ontmoedigen van sparen als een straf van de staat \nvoor het verwerven van vermogen.",
    "party": "ja21",
    "year": "2021",
    "index": 253,
    "type": "program"
  },
  {
    "text": "Het Nederlands pensioenstelsel is een gestapeld \ngeheel van inkomensverzekeringen. Elke pensioen-\ngerechtigde krijgt per zogenoemd gewoond jaar in \nNederland een staatspensioen (AOW). Werknemers \nbetalen daarnaast verplicht premie in een sectoraal \nbedrijfspensioenfonds. Iedereen kan zich tenslotte \nindividueel bijverzekeren of kan ‘gewoon’ sparen.  Het \nvoordeel van een verzekering is de betaalbaarheid van \nhet stelsel. Het nadeel is dat een leven lang afstaan van",
    "party": "ja21",
    "year": "2021",
    "index": 254,
    "type": "program"
  },
  {
    "text": "inkomen door middel van premies niet leidt tot individu-\neel bezit. JA21 steunt het compromis dat geresulteerd \nheeft in de nieuwe pensioenwet.",
    "party": "ja21",
    "year": "2021",
    "index": 255,
    "type": "program"
  },
  {
    "text": "JA21 wil naar een variabele pensioenleeftijd toewerken. \nZeker voor zware beroepen weegt het aantal gewerkte \narbeidsjaren voor JA21 zwaar voor het moment waarop \nde AOW-leeftijd wordt bereikt. Het moet voor ouderen \nmogelijk worden om het werkzame leven flexibeler af \nte bouwen tot het moment waarop de arbeidsproces \ndefinitief ten einde is. Voor JA21 is het belangrijk dat de \npensioenleeftijd het mogelijk maakt voor (nog) vitale \ngrootouders om hun kinderen en kleinkinderen enigs-\nzins te ontlasten. Een te hoge pensioenleeftijd leidt \ntot het omgekeerde. Het bedrijfspensioen verschilt \nper pensioenfonds, waarvan de deelname overigens \nverplicht is. Persoonlijke omstandigheden, moge-\nlijkheden én onmogelijkheden vragen om maatwerk \nen een vergroting van de individuele invloed op de \npensioenvorming.",
    "party": "ja21",
    "year": "2021",
    "index": 256,
    "type": "program"
  },
  {
    "text": "6 De vorming van eigendom en vermogen bij de \nNederlandse bevolking stimuleren én beschermen.",
    "party": "ja21",
    "year": "2021",
    "index": 257,
    "type": "program"
  },
  {
    "text": "6 Een variabele pensioenleeftijd bewerkstelligen.",
    "party": "ja21",
    "year": "2021",
    "index": 258,
    "type": "program"
  },
  {
    "text": "3.4 Energie en energietransitie",
    "party": "ja21",
    "year": "2021",
    "index": 259,
    "type": "program"
  },
  {
    "text": "Ondanks alle ambities van de Europese Unie en ons \neigen Klimaatakkoord zal door opkomende economie-\nen de mondiale energiebehoefte blijven stijgen. Dat \ngaat zodanig snel dat het onmogelijk is om die groei \nalleen met zon en wind bij te houden: ondanks de enor-\nme investeringen in duurzame energie is het aandeel \nfossiel al decennia lang ongeveer gelijk gebleven, en \nzitten zon en wind rond de 1 procent van de wereldwij-\nde energieproductie. Zelfs in de meest optimistische \nscenario’s (vanuit het oogpunt van een spectaculaire \ntoename van duurzame energie) is in 2050 nog steeds \nmeer dan de helft van het wereldwijde energiegebruik \nfossiel. In de meer realistische scenario’s is het fossiele \nenergiegebruik wereldwijd in 2050 zelfs flink hoger dan \nnu, ondanks de enorme uitgaven aan klimaatbeleid in \neen paar West-Europese landen: de echt grote uitsto-\nters China en India zullen namelijk de komende decen-\nnia veel meer CO2 gaan uitstoten. Dat mag gewoon \nvan het Akkoord van Parijs.",
    "party": "ja21",
    "year": "2021",
    "index": 260,
    "type": "program"
  },
  {
    "text": "Het Nederlandse klimaatbeleid dreigt energie onbe-\ntaalbaar te maken. Nederland kan volgens het KNMI \ndoor de CO2-uitstoot met 49 procent te verlagen de \ntemperatuurstijging tot ongeveer 0,00007 graden \nCelsius terugdringen. Het realiseren van de klimaat-\ndoelstelling van Parijs voor 2030 (40 procent minder \nCO2) kost ieder huishouden zeker 350 euro bovenop \nde kosten van het Energieakkoord. Dat is nog zonder \nde extra inspanningen die linkse politieke partijen \nverlangen. Ook dan zijn we er nog lang niet, want in \nde Klimaatwet is vastgelegd dat Nederland al in 2050 \nminder CO2-neutraal moet zijn. De kosten daarvan \nzijn astronomisch hoog, volgens de Volkskrant voor",
    "party": "ja21",
    "year": "2021",
    "index": 261,
    "type": "program"
  },
  {
    "text": "Nederland zo’n 700 miljard euro. De energierekening \nbegint al met meer dan honderd euro per jaar op te \nlopen.",
    "party": "ja21",
    "year": "2021",
    "index": 262,
    "type": "program"
  },
  {
    "text": "Aardgas zal de komende decennia wereldwijd steeds \nmeer de leidende schone en betaalbare energievorm \nworden. Niet  toevallig beschikt Nederland over een van \nde beste netwerken ter wereld voor aardgas. Veel huis-\nhoudens krijgen binnenkort te maken met het verplicht \ngasloos maken van de woning. Dat kost per woning \n15.000 tot meer dan 100.000 euro. We moeten stoppen \nmet het gedwongen CO2-vrij maken van alle bestaan-\nde woningen en gebouwen. Het beleid om alle huizen \ngeforceerd vóór 2050 van het gas te halen is volgens \nJA21 onbetaalbaar en onhaalbaar. Van de kosten is \nslechts een fractie ooit terug te verdienen op bespaard \ngas. Ook is het sowieso totaal onmogelijk om 240.000 \nwoningen per jaar zodanig te verbouwen dat ze van het \ngas af kunnen. De Wet Voortgang Energietransitie (Wet \nVET) die een streep haalt door aardgas in nieuwbouw, \ndient te worden herzien. Aardgas is immers een ener-\ngiebron waarvoor Nederland in de loop van de jaren \neen uitstekende, goed onderhouden infrastructuur van \nwereldklasse heeft opgebouwd.",
    "party": "ja21",
    "year": "2021",
    "index": 263,
    "type": "program"
  },
  {
    "text": "EU-regelgeving, want dat zal de welvaart in Nederland \nonevenredig hard treffen doordat de zware industrie \nons land zal verlaten.",
    "party": "ja21",
    "year": "2021",
    "index": 264,
    "type": "program"
  },
  {
    "text": "In de klimaatplannen van de regering voor 2030 blijkt \nvan de duurzame energie 60 procent te zijn gebaseerd \nop biomassa. Er bestaat wetenschappelijk geen twijfel \nover dat houtige biomassa onterecht als duurzaam en \nCO2-reducerend beschouwd wordt: de CO2-reductie \nvolgt pas over honderd jaar en de verbranding produ-\nceert naast aanzienlijk meer luchtvervuiling ook meer \ndan twee maal zoveel CO2 als het huidige aardgas. \nBiomassa is dus geen duurzame energie en verhoogt \nsterk de CO2-emissies. Dat er geen alternatief zou \nzijn dat wél duurzaam is, kan daarom nooit reden zijn \nom met biomassa door te gaan tot 2030 en daar vele \nmiljarden subsidie aan te besteden. Toch is dit wel de \nredenering in Den Haag. Kappen dus met biomassa. Tot \nslot speelt ook nog het ruimtegebruik mee: Nederland \nzou bijna alle resterende open gebieden op land en zee \nvol moeten zetten met zon- en windparken om daar-\nmee aan zijn energiebehoefte in 2050 te voldoen. Ook \nzou de stabiliteit en betrouwbaarheid van ons elektrici-\nteitsnet ernstig worden aangetast door deze wisselval-\nlige bronnen. JA21 wil daarom stoppen met het huidige \nklimaatbeleid (subsidiëren van onder andere zon, wind, \nbiobrandstoffen en met name met het biomassabeleid) \nonder het juk van de Klimaatwet. De onrealistische \ndoelen voor duurzame energie en CO2-reductie in \n2023, 2030 en 2050 moeten worden afgeschaft. We \nmoeten stoppen met de plannen voor een extra hoge \nCO2-belasting voor  bedrijven. Wat wel dringend nodig \nis, is dat Nederland naar een degelijk energiebeleid \nterugkeert met de focus op betrouwbare, schone en \nbetaalbare energie.",
    "party": "ja21",
    "year": "2021",
    "index": 265,
    "type": "program"
  },
  {
    "text": "We moeten voortdurend zoeken naar betere energie-\nbronnen. En ‘beter’ wil dus zeggen: schoon, betrouw-\nbaar, haalbaar en betaalbaar. Transities naar dure, \nonbetrouwbare en inefficiëntere systemen zijn immers \ngedoemd te mislukken omdat ze stuklopen op econo-\nmische problemen, het landschap aantasten en een \nbedreiging vormen voor het milieu. Daarom moet bij de \noverheidsuitgaven aan de energietransitie de focus wat \nJA21 betreft geheel verschuiven van het subsidiëren \nvan onrendabele duurzame bronnen naar energieon-\nderzoek en innovatie.",
    "party": "ja21",
    "year": "2021",
    "index": 266,
    "type": "program"
  },
  {
    "text": "Goedkope en betrouwbare kernenergie kan op lange \ntermijn ook via waterstof synthetische alternatieven \nproduceren voor diesel en kerosine en voor industriële \ngrondstoffen. JA21 is overigens tegen het substantieel \nsubsidiëren van de productie van kernenergie, water-\nstof of  welke energievorm dan ook. Alleen concurre-\nrende kernenergie is een betere optie dan fossiel. In \nafwachting van een groot aandeel kernenergie kunnen \nwe blijven vertrouwen op geïmporteerd aardgas, en \nop de schone en efficiënte gloednieuwe kolencentra-\nles die we kortgeleden hebben geopend, maar die de \noverheid alweer aan het sluiten is. Het sluitingsbesluit \nvoor onze gloednieuwe en schone kolencentrales moet \nworden ongedaan gemaakt.",
    "party": "ja21",
    "year": "2021",
    "index": 267,
    "type": "program"
  },
  {
    "text": "6 Stoppen met het gedwongen CO2-vrij maken van \nalle bestaande woningen en gebouwen.",
    "party": "ja21",
    "year": "2021",
    "index": 268,
    "type": "program"
  },
  {
    "text": "6 Geen CO2-maatregelen nemen die nog verder \ngaan dan EU-regelgeving verplicht.",
    "party": "ja21",
    "year": "2021",
    "index": 269,
    "type": "program"
  },
  {
    "text": "6 Niet alle huizen geforceerd vóór 2050 van het gas \nhalen, omdat het onbetaalbaar en onhaalbaar is.",
    "party": "ja21",
    "year": "2021",
    "index": 270,
    "type": "program"
  },
  {
    "text": "6 De Wet Voortgang Energietransitie (Wet VET), \ndie een streep haalt door aardgas in nieuwbouw, \nherzien omdat aardgas een goedkope schone bron \nvan energie is waarvoor Nederland in de loop van \nde jaren een uitstekende, goed onderhouden infra-\nstructuur van wereldklasse heeft opgebouwd.",
    "party": "ja21",
    "year": "2021",
    "index": 271,
    "type": "program"
  },
  {
    "text": "6 Voortdurend zoeken naar betere energiebronnen \nmet als kenmerk schoon, betrouwbaar, haalbaar en \nbetaalbaar.",
    "party": "ja21",
    "year": "2021",
    "index": 272,
    "type": "program"
  },
  {
    "text": "6 Bij overheidsuitgaven aan de energietransitie de \nfocus geheel verschuiven van het subsidiëren van \nonrendabele duurzame bronnen naar energieon-\nderzoek en innovatie.",
    "party": "ja21",
    "year": "2021",
    "index": 273,
    "type": "program"
  },
  {
    "text": "6 Het sluitingsbesluit voor onze gloednieuwe en \nschone kolencentrales ongedaan maken.",
    "party": "ja21",
    "year": "2021",
    "index": 274,
    "type": "program"
  },
  {
    "text": "6 Het aandeel kernenergie in de energiemix vergro-\nten door het aanbesteden van een aantal nieuwe \nkerncentrales in Borssele, de Eemshaven en de \nMaasvlakte.",
    "party": "ja21",
    "year": "2021",
    "index": 275,
    "type": "program"
  },
  {
    "text": "6 Inzetten op energievoorziening door middel van \ngesmoltenzoutreactoren (MSR) en het onderzoek \ndaarvoor opschalen.",
    "party": "ja21",
    "year": "2021",
    "index": 276,
    "type": "program"
  },
  {
    "text": "6 Geen bossen kappen om biomassacentrales van \nbrandstof te voorzien.",
    "party": "ja21",
    "year": "2021",
    "index": 277,
    "type": "program"
  },
  {
    "text": "6 We respecteren het besluit dat er na 2022 niet \nmeer geboord zal worden in Groningen. Wel blijven \neen aantal locaties stand-by voor noodsituaties als \nextreme kou of problemen met gasimport uit het \nbuitenland.",
    "party": "ja21",
    "year": "2021",
    "index": 278,
    "type": "program"
  },
  {
    "text": "3.5 Vervoer en infrastructuur",
    "party": "ja21",
    "year": "2021",
    "index": 279,
    "type": "program"
  },
  {
    "text": "Een gezonde economie in Nederland is geen vanzelf-\nsprekendheid.  Nederland heeft zijn welvaart te danken \naan decennialange investeringen in onze economie en \nonze internationale concurrentiekracht. JA21 signaleert \ndat onze infrastructuur een cruciale rol speelt. Met \nname de efficiëntie van het zee- en luchttransport en \nde kwaliteit van de wegen scoort internationaal hoog. \nHoge scores zijn mooi, maar om in de top te blijven \nmogen we niet achterover gaan leunen, en zeker niet \nde kip met de gouden eieren gaan slachten, door ver-\nvoer onbetaalbaar te maken of zodanig te verwaarlozen \ndat het onze economie gaat schaden. Net zoals een \nboer zijn land bemest, moet Nederland blijven inves-\nteren in zijn infrastructuur om het land vruchtbaar te \nhouden. Daarnaast is onderhoud aan infrastructurele \nwerken een belangrijke factor die de afgelopen decen-\nnia is verwaarloosd. Zo dient onze overheid blijvend \nte investeren in goed bereikbare zeehavens, waarin \ncontinu schaalvergroting en technische vernieuwing \nplaatsvindt, zodat containerladingen en bulkgoederen \ntegen zo laag mogelijke verhandelingskosten en met \nzo weinig mogelijk tijdsverlies hun weg vinden naar hun \nvolgende bestemming. Hiervoor wordt gebruik gemaakt \nvan wegtransport, spoor en binnenvaart.",
    "party": "ja21",
    "year": "2021",
    "index": 280,
    "type": "program"
  },
  {
    "text": "Om in de toekomst ook een economische hoofd-\nrolspeler te zijn, moeten we in Nederland de infra-\nstructuur van de komende decennia nu goed op de \nkaart zetten. De prestaties van het wegennet moeten \nintegraal worden bekeken, met aandacht voor het \nop elkaar aansluiten van verschillende vervoersmo-\ndaliteiten. De Randstad is de economische motor \nvan Nederland. De verstedelijking daar brengt ook op",
    "party": "ja21",
    "year": "2021",
    "index": 281,
    "type": "program"
  },
  {
    "text": "Om in de komende decennia een topspeler te zijn in lo-\ngistiek, dienen knelpunten in het Nederlandse weggen-\nnet te worden aangepakt, zoals de verbinding A8-A9 en \nhet ombouwen van de N35 naar de A35. JA21 is voor \neen tolvrije Westerscheldetunnel. Zo wordt Zeeuws-\nVlaanderen  vrij bereikbaar, ontstaat een gelijk econo-\nmisch speelveld en wordt een krachtige impuls gege-\nven aan verdere economische samenwerking met het \nVlaamse achterland. Limburg is gebaat bij een betere \ndoorstroming op de A2 en A67. In de onwil om dergelij-\nke knelpunten voortvarend uit de weg te ruimen, liggen \nde grootste oorzaken van vertraging. In de moderne be-\ndrijfsvoering is punctualiteit steeds belangrijker gewor-\nden. Daarom pleit JA21 voor een herinvoering van een \nmaximumsnelheid van 130 kilometer per uur overdag \nop onze snelwegen, wat alleen al mogelijk is doordat de \ninvloed van de verlaging naar maximaal 100 kilometer \nper uur overdag op de stikstofuitstoot nihil is.",
    "party": "ja21",
    "year": "2021",
    "index": 282,
    "type": "program"
  },
  {
    "text": "De belangrijkste slagader voor vrachtwagens is de \nA15. Ten opzichte van Antwerpen, Hamburg en Bremen \nlevert deze snelweg de minste vertraging op, wijst de \nTomTom Traffic index 2019 uit. De volledig geëlektri-\nficeerde havenspoorlijn en de Betuweroute vormen \neen steeds belangrijkere verbinding met Zuidwest-\nDuitsland. Voor de Rotterdamse haven is hier nog meer \ngroeipotentieel, maar dan moet er wat JA21 betreft \nvaart worden gezet achter een tijdige vergroting van \nde spoorcapaciteit, waaronder het tijdig opleveren van \nde spoorverbreding. Recent onderzoek van ProRail \n(‘non-conformiteiten’ Rotterdamse havenspoorlijn) \ntoont aan dat onverwachte stremmingen op de havens-\npoorlijn vooral werden veroorzaakt door achterstand \nin onderhoud, het niet adequaat aanpakken hiervan, \nen disproportionele weerstand uit de omgeving. Dit",
    "party": "ja21",
    "year": "2021",
    "index": 283,
    "type": "program"
  },
  {
    "text": "onderzoek leert ons dat niet alleen het spoor op orde \ndient te zijn, maar dat ook overheden hun prioriteiten \nop orde dienen te hebben.",
    "party": "ja21",
    "year": "2021",
    "index": 284,
    "type": "program"
  },
  {
    "text": "Voor de groei van het containervervoer via binnenvaart \nis JA21 voorstander van een verdere optimalisatie van \nde gehele keten van overslag en transport. Dit is meer \ndan alleen het bouwen van meer overslag. Het gaat \nimmers om de volledige doorlooptijd van haven tot \neindbestemming. Er valt echter ook veel te winnen, als \nmen nagaat dat een binnenvaartschip de capaciteit \nheeft van tientallen vrachtwagens.",
    "party": "ja21",
    "year": "2021",
    "index": 285,
    "type": "program"
  },
  {
    "text": "Niet alleen de capaciteit van onze infrastructuur is van \nbelang, maar ook de kwaliteit en vooral de (verkeers-)\nveiligheid. Iedereen wil immers dat zijn of haar geliefde \nweer veilig thuis komt. De verkeersveiligheidsdoelen \nvan 2020 werden door de huidige regering niet ge-\nhaald. De afgelopen tien jaar steeg het aantal verkeers-\ndoden vooral onder fietsers, ouderen en scootmo-\nbielrijders. Om het tij te keren zijn er op korte termijn \neffectieve maatregelen op grote schaal nodig, gericht \nop het duurzaam veilig inrichten van wegen, inclusief \nde infrastructuur voor fietsers. Zo wil JA21 extra gaan \ninvesteren in separate fietspaden en snelfietsroutes \nvoor onder andere scooters en elektrische fietsen. \nFietsers kunnen ook zelf bijdragen aan hun eigen veilig-\nheid, bijvoorbeeld door het dragen van een fietshelm en \nreflecterende kleding/door een fietshelm en reflecte-\nrende kleding te dragen en extra verlichting te voeren. \nVolgens het SWOV scheelt dit maar liefst 85 verkeers-\ndoden per jaar. JA21 is hier zeker voorstander van, maar \nziet het gebruik ervan als eigen verantwoordelijkheid. \nHandhaving van maximumsnelheden dient te zijn ge-\nricht op het bevorderen van de veiligheid.",
    "party": "ja21",
    "year": "2021",
    "index": 286,
    "type": "program"
  },
  {
    "text": "Waar weggebruikers niet zelf kunnen kiezen, dient de \noverheid voor veiligheid te zorgen. Onveilige, gelijk-\nvloerse spoorwegkruisingen zijn niet meer van deze tijd, \ndaarom willen wij extra investeren in ongelijkvloerse \nspoorwegkruisingen in het hele land. De kosten hiervan \nkunnen drastisch omlaag indien deze onderdoorgan-\ngen worden gestandaardiseerd. Onze schoolgaande \njeugd moet veilig op de fiets naar school kunnen gaan.",
    "party": "ja21",
    "year": "2021",
    "index": 287,
    "type": "program"
  },
  {
    "text": "Naast de klassieke logistiek van personen en goederen \nis Nederland ideaal voor die derde distributiesoort: \ndata. Een modern, robuust en 100 procent veilige",
    "party": "ja21",
    "year": "2021",
    "index": 288,
    "type": "program"
  },
  {
    "text": "infrastructuur voor het transport en de opslag van bits \n& bytes geeft ons land een geweldige voorsprong en \npast heel goed in onze economische traditie. In een \ndichtbevolkt land zijn de aanlegkosten relatief laag. Zo \nontwikkelt zich rond de Eemshaven inmiddels een van \nde grootste datacentra van Europa. De internetecono-\nmie is uitermate geschikt voor krappe binnensteden \nen meer afgelegen krimpgebieden. Distributie tast het \nlandschap niet aan en voor opslag zou de overheid \nkunnen investeren om thans vrijstaande of vrijkomende \nproductiehallen op bedrijventerreinen kabelmatig met \nelkaar te verbinden. De ICT-economie trekt heel veel \nkapitaal en hoogopgeleide mensen aan, is  een échte \neconomie (anders dan bijvoorbeeld windturbines of \nzonnevlaktes) en geneert heel goede inkomens.",
    "party": "ja21",
    "year": "2021",
    "index": 289,
    "type": "program"
  },
  {
    "text": "Net als bij de klassieke infrastructuur is het belang-\nrijk dat de digitale infrastructuur nationaal bezit is of \nnationaal toezicht kent. Dus in plaats van een woud \nvan private 5G-masten liever een eigen ondergronds \nnetwerk van hightech bekabeling. Misschien moet daar, \nanaloog aan wegen en vaarwegen, een ‘Rijksdigistaat’ \nvoor opgericht worden. Verlekkerd zal de staat de \nmogelijkheid van een dataverbruiksbelasting gaan \nonderzoeken. JA21 zegt: niet doen. Dit alles is wellicht \nwat duurder, maar het zal een enorme boost geven aan \nallerlei nieuwe mkb-bedrijven die afhankelijk zijn van \ndeze topfaciliteit. In combinatie met het aantrekkelijk \nmaken van ICT-opleidingen is de ICT-economie het \nallerbeste paard waar ons land op kan wedden. Kortom, \nook in de economie geldt: conservatief-liberaal is het \nnieuwe progressief.",
    "party": "ja21",
    "year": "2021",
    "index": 290,
    "type": "program"
  },
  {
    "text": "6 Voorkomen dat onderhoud aan infrastructuur \nwordt verwaarloosd.",
    "party": "ja21",
    "year": "2021",
    "index": 291,
    "type": "program"
  },
  {
    "text": "6 Investeren in infrastructuur zoals de Lelylijn, \nde Nedersaksenlijn en goede treinverbin-\ndingen tussen het Westen van het land met \nNoord-Duitsland en Aken.",
    "party": "ja21",
    "year": "2021",
    "index": 292,
    "type": "program"
  },
  {
    "text": "6 Optimalisatie van de transportketen van  \ncontainervervoer over water.",
    "party": "ja21",
    "year": "2021",
    "index": 293,
    "type": "program"
  },
  {
    "text": "6 Knelpunten in het wegennet aanpakken,  \nzoals het ombouwen van N35 naar A35, het \nrealiseren van de verbinding A8-A9 of het  \nverbeteren van de doorstroming op de A2.",
    "party": "ja21",
    "year": "2021",
    "index": 294,
    "type": "program"
  },
  {
    "text": "6 Een tolvrije tunnel onder de Westerschelde.",
    "party": "ja21",
    "year": "2021",
    "index": 295,
    "type": "program"
  },
  {
    "text": "6 Inzetten op multimodaliteit, zodat verschillen-\nde vormen van vervoer elkaar versterken.",
    "party": "ja21",
    "year": "2021",
    "index": 296,
    "type": "program"
  },
  {
    "text": "6 Terug naar een maximumsnelheid van 130 \nkilometer per uur overdag op onze snelwegen.",
    "party": "ja21",
    "year": "2021",
    "index": 297,
    "type": "program"
  },
  {
    "text": "6 Duurzaam en veilig inrichten van wegen, in-\nclusief de infrastructuur voor fietsers.",
    "party": "ja21",
    "year": "2021",
    "index": 298,
    "type": "program"
  },
  {
    "text": "6 Onveilige, gelijkvloerse spoorwegkruisingen \nvervangen door ongelijkvloerse kruisingen.",
    "party": "ja21",
    "year": "2021",
    "index": 299,
    "type": "program"
  },
  {
    "text": "6 Investeren in de digitale infrastructuur om de \nICT-economie en het transport van data te \nstimuleren.",
    "party": "ja21",
    "year": "2021",
    "index": 300,
    "type": "program"
  },
  {
    "text": "3.6 Ondernemen en vernieuwen",
    "party": "ja21",
    "year": "2021",
    "index": 301,
    "type": "program"
  },
  {
    "text": "Sinds 2011 daalt het aantal nieuw gestichte mkb- \nbedrijven met personeel tussen de 60 procent (‘klein’ \nmkb) en 80 procent (‘groot’ mkb). Net als de bevolking \nvergrijst het mkb dus. Dit is de situatie van vóór de \nCOVID-crisis. Het starten van een mkb-onderneming \nis daarom helemaal niet populair. Dit ondergraaft al vrij \nsnel de traditionele banenmotor die het mkb nu nog is. \nTevens is het huidige mkb-bedrijf een kleine onderne-\nming: er werkt gemiddeld een handvol mensen, inclu-\nsief de ondernemer zelf. Een toename van het aantal \nnieuwe mkb-bedrijven met (!) personeel is een een-\nvoudige indicator voor de staat van het Nederlandse \nbedrijfsleven. Een ‘geboortegolf’ van nieuwe mkb- \nondernemingen is voor ons land van levensbelang.",
    "party": "ja21",
    "year": "2021",
    "index": 302,
    "type": "program"
  },
  {
    "text": "Zzp’ers zijn van enorm belang voor onze economie. \nZe belichamen de Nederlandse ondernemersgeest en \nbehoefte aan vrijheid als geen ander. We zien echter \nsteeds vaker dat mensen er niet bewust voor kiezen  \nom eigen baas te zijn, maar hiertoe worden gedwon-\ngen als gevolg van de doorgeschoten flexibilisering \nvan de arbeidsmarkt en het bureaucratische woud dat \nhet verder uitbouwen van een onderneming nagenoeg \nonmogelijk maakt. JA21 wil behoud van fiscale voorde-\nlen voor de klassieke ondernemer en de fiscale regels \nvereenvoudigen. Als mkb-vriendelijke partij wil JA21 \neen fiscaal systeem dat zzp’ers ondersteunt om samen \neen nieuwe mkb-onderneming te starten. Het moet \nweer aantrekkelijk worden voor ondernemers om  \nwerknemers aan te trekken in loondienstverband, of  \nom samen met andere zzp’ers een volwaardige mkb- \nonderneming te starten. Door een soepeler ontslag-\nrecht voor het mkb kunnen er weer sneller werknemers",
    "party": "ja21",
    "year": "2021",
    "index": 303,
    "type": "program"
  },
  {
    "text": "worden aangenomen. Wij vinden dat de eerste WW-\nmaanden nog wel een hoger percentage mogen \nkennen (90 in plaats van 75 procent loonpercentage). \nTevens moet de doorbetalingsverplichting bij ziekte \nvan werknemers (nu 2 jaar) aanzienlijk worden verkort. \nDaarbij geldt de regel: hoe kleiner het mkb-bedrijf, hoe \nkorter de doorbetalingsverplichting.",
    "party": "ja21",
    "year": "2021",
    "index": 304,
    "type": "program"
  },
  {
    "text": "JA21 wil de wet DBA (deregulering beoordeling ar-\nbeidsrelatie) afschaffen met behoud van een verplichte \nveronderstelde dienstbetrekking voor de lage tarieven, \nbijvoorbeeld bij gedwongen ondernemerschap. Met een \nverplichte arbeidsongeschiktheidsverzekering (AOV) \nprijst de overheid onze eigen mensen uit de markt. De \nverplichting moet eraf, zodat zzp’ers hun eigen inschat-\nting en afweging kunnen maken.",
    "party": "ja21",
    "year": "2021",
    "index": 305,
    "type": "program"
  },
  {
    "text": "6 Fiscale regels en het arbeidsrecht dusdanig \naanpassen en versoepelen dat het weer aan-\ntrekkelijk wordt om personeel aan te nemen \nen een mkb-onderneming te starten.",
    "party": "ja21",
    "year": "2021",
    "index": 306,
    "type": "program"
  },
  {
    "text": "6 Dat ondernemers bij overheden en instellin-\ngen in de publieke sector met hun vragen te-\nrechtkunnen bij een eigen ondernemersloket.",
    "party": "ja21",
    "year": "2021",
    "index": 307,
    "type": "program"
  },
  {
    "text": "6 De eenzijdige focus op multinationals ombui-\ngen naar een beleid dat ook het belang van \nmiddelgrote en kleine ondernemingen voor de \nNederlandse economie onderkent.",
    "party": "ja21",
    "year": "2021",
    "index": 308,
    "type": "program"
  },
  {
    "text": "6 Een innovatiebeleid dat te verwerven kennis \nen inzichten koppelt aan maakindustrie in \neigen land, omdat kennis en het vervaardigen \nvan producten onlosmakelijk met elkaar zijn \nverbonden.",
    "party": "ja21",
    "year": "2021",
    "index": 309,
    "type": "program"
  },
  {
    "text": "6 Fiscaal shoppen van ondernemingen \nontmoedigen.",
    "party": "ja21",
    "year": "2021",
    "index": 310,
    "type": "program"
  },
  {
    "text": "6 Een welvaartstoets bij het vestigen van \nbuitenlandse bedrijven.",
    "party": "ja21",
    "year": "2021",
    "index": 311,
    "type": "program"
  },
  {
    "text": "Het MKB kent niet de luxe van allerlei stafafdelingen \ndie voor hen de immer groeiende berg aan overheids-\nbepalingen kan bijhouden. De overheid dient zich voor \nhen verregaand te vereenvoudigen en daarbij helpt het \nstimuleren van een state-of-the-art digitale overheid \ndie op zijn beurt doe-het-zelf gedrag bij burgers en \nbedrijven bevordert.",
    "party": "ja21",
    "year": "2021",
    "index": 312,
    "type": "program"
  },
  {
    "text": "3.7 Landbouw en visserij",
    "party": "ja21",
    "year": "2021",
    "index": 313,
    "type": "program"
  },
  {
    "text": "De agrarische sector is onlosmakelijk met Nederland \nverbonden. Goed opgeleide (!) vakmensen en bedrijven \nin deze technologisch hoogwaardige bedrijfstakken \nleveren wereldklasse. Tegelijk zorgen ontwikkelingen \nvoor zware druk. Boeren voelen zich klemgezet door \nsteeds knellender wetgeving. Vissers voelen zich in \nhun bestaan bedreigd. Wij willen landbouw en visserij \nbehouden en versterken, robuust duurzaam en met oog \nvoor dierenwelzijn. Boeren en vissers verdienen waar-\ndering en respect.",
    "party": "ja21",
    "year": "2021",
    "index": 314,
    "type": "program"
  },
  {
    "text": "Voedsel is en blijft een wereldmarkt. Agrarische pro-\nducten van Nederlandse herkomst worden in bijna alle \nlanden ter wereld verkocht en geconsumeerd. In een \naantal sectoren zal productie voor nabijgelegen mark-\nten belangrijker zijn dan die voor verafgelegen mark-\nten. Tegelijk is er internationaal een sterk toenemende \nvraag naar voedsel, zaden en pootgoed, sierteelt pro- \nducten en genetica. In toenemende mate spitst de pro- \nductie van levensmiddelen zich daarbij toe op kwaliteit \nin plaats van kwantiteit. Agrarisch ondernemen in de \n21e eeuw vraagt om aansluiting bij deze ontwikkeling. \nDoor het stikstofdossier, het klimaatakkoord en am-\nbities op het vlak van biodiversiteit staan sommige \nagrarische verdienmodellen onder druk. Agrarische on-\ndernemers willen graag innoveren, maar dat vergt tijd, \ninzicht, financiering en begeleiding. Uiteindelijk dient \nde hele keten (dus ook de consument) verantwoorde-\nlijkheid te nemen.",
    "party": "ja21",
    "year": "2021",
    "index": 315,
    "type": "program"
  },
  {
    "text": "Het inkomen van ondernemers wordt bepaald door het \nverschil tussen opbrengsten en kosten. Dat geldt ook \nvoor agrariërs. Aan de opbrengsten kan een overheid",
    "party": "ja21",
    "year": "2021",
    "index": 316,
    "type": "program"
  },
  {
    "text": "weinig doen, behalve sturen met subsidies. Aan de kant \nvan de kosten valt er een wereld te winnen. Doordachte \nregelgeving met oog voor eenvoudige uitvoerbaarheid \nen beheersbare kosten, bijvoorbeeld ten aanzien van \nfosfaat, maakt het verschil tussen winst of verlies. JA21 \nis er voorstander van dat de overheid innovatie stimu-\nleert, onder meer door groen licht, mét respect voor \nsoortgrenzen, voor de introductie van moderne inno-\nvatieve technieken van plantveredeling zoals CRISPR-\nCas, een methode waarmee erfelijk materiaal met \nongekende precisie kan worden gemodificeerd. Het \nstimuleren van weidevogels kan beter worden gesti-\nmuleerd door boeren en terreinbeheerders te betalen \ndan door adviseurs in te huren en projecten te draaien. \nTrouwens, het beschermen van weidevogels vraagt om \nhet onder controle houden van het aantal predatoren.",
    "party": "ja21",
    "year": "2021",
    "index": 317,
    "type": "program"
  },
  {
    "text": "De landbouwsubsidie van de EU is in feite een \nsoort compensatie voor buitengewoon strenge EU-\nregelgeving voor de agrarische sector ten opzichte van \nniet EU-lidstaten. Het subsidiebeleid verandert steeds \nmeer in een sturingsinstrument om politieke wensen \nin de landbouw door te drukken. JA21 streeft naar \neen vermindering van de EU-regelgeving. Dring door \nbureaucraten bedachte landbouwsystemen terug. Laat \nde markt binnen maatschappelijk aanvaarde kaders \nzijn werk doen zonder dwang door marktverstorende \nsturing en regelgeving. Niet alleen in Brussel valt nog \nveel te verbeteren wat betreft knellende regelgeving. \nHetzelfde geldt voor Den Haag. Zo is een herijking van \nhet Natura 2000-beleid nodig.",
    "party": "ja21",
    "year": "2021",
    "index": 318,
    "type": "program"
  },
  {
    "text": "zorgvuldige omgang met de omgeving, ook bij gebruik \nvan diergeneesmiddelen, gewasbeschermingsmiddelen \nen andere chemicaliën, een belang dat zorgvuldig in de \nbedrijfsvoering dient te zijn ingebed. Standaarden voor \ndierenwelzijn in Nederland zijn hoog. Misstanden moe-\nten sneller worden opgespoord en aangepakt. Van de \nNederlandse Voedsel- en Warenautoriteit (NVWA) mag \nworden verwacht dat deze de focus bij de kerntaken \ntoezicht en handhaving legt en deze efficiënt en kos-\ntenbewust uitvoert. Regelgeving die een verbetering \nin dierenwelzijn of milieuvriendelijke innovatie tegen-\nhoudt, dient wat JA21 betreft te worden aangepast.",
    "party": "ja21",
    "year": "2021",
    "index": 319,
    "type": "program"
  },
  {
    "text": "De koe in de wei is al eeuwen een belangrijk kenmerk \nvan het Nederlandse landschap. Versterk de kansen \nvoor de weidende koe in het landschap en geef boe-\nren die robuust duurzaam produceren de ruimte. Deze \nrobuust grondgebonden veehouders die in geschikte \njaargetijden onder passende weersomstandigheden \nvoor weidegang gaan, dienen in de optiek van JA21 met \nminder strenge mestwetgeving en regelgeving te ma-\nken te krijgen dan niet grondgebonden veehouders, die \nom hen moverende redenen een andere keuze maken \nen het hele jaar door stalling geven.",
    "party": "ja21",
    "year": "2021",
    "index": 320,
    "type": "program"
  },
  {
    "text": "Van een zorgvuldige weidegang is in natuurgebieden \nbepaald geen sprake. De afgelopen jaren zijn er veel-\nvuldig situaties ontstaan bij natuurbeherende organi-\nsaties waarbij zogenaamde grote grazers werden (en \nnog steeds worden) ingezet bij het beheer van gebie-\nden. Dat heeft tot schrijnende toestanden geleid. Een \nscherpere controle op het dierenwelzijn is nodig. Het \nopzetten van een team vrijwilligers die ondersteund \ndoor professionals regelmatig toezicht houden op het \nwelzijn van de grote grazers in natuurgebieden, maakt",
    "party": "ja21",
    "year": "2021",
    "index": 321,
    "type": "program"
  },
  {
    "text": "verbetering van het beheer en het niveau van dieren-\nwelzijn van deze grote grazers mogelijk.",
    "party": "ja21",
    "year": "2021",
    "index": 322,
    "type": "program"
  },
  {
    "text": "Na de uitspraak van de Raad van State in 2019 over \nhet toepassen van de stikstofwetgeving dreigde heel \nNederland op slot te gaan. De bouw lag plat, de snel-\nheid op snelwegen werd overdag begrensd en boeren \nkwamen in de knel. Op een kwart van de gebieden is de \nnorm zelfs zo streng dat deze nog zou worden over-\nschreden als alle menselijke activiteit in ons land zou \nworden gestopt, omdat de stikstofnorm daar strenger \nis dan de achtergrondwaarde. Op het stikstofdossier \nwil JA21 een nuchter, redelijk en proportioneel beleid \nwaarin alle relevante belangen evenwichtig worden \nafgewogen.",
    "party": "ja21",
    "year": "2021",
    "index": 323,
    "type": "program"
  },
  {
    "text": "Ontwikkelingen in de verkeerde richting maken het ver-\nleggen van de koers volgens JA21 noodzakelijk. De aan-\nlandplicht, die vissers dwingt ongewenste bijvangsten \nen ondermaatse vissen aan land te brengen terwijl die \nnog een overlevingskans hebben als ze tijdig overboord \nworden gezet, moet worden afgeschaft. Visquota moe-\nten zijn gebaseerd op wetenschappelijk vastgestelde \nreële duurzaamheid, waarop alle EU-landen zich dienen \nvast te leggen. De schelpdiervisserij in de Zeeuwse \nDelta en garnalenvisserij langs de Nederlandse kust \nen de Waddenzee is een traditioneel Nederlandse \nbedrijvigheid die eerlijke, lokale Nederlandse produc-\nten levert. Bij infrastructurele projecten moeten ook \nde gevolgen voor de lokale schelpdier- en garnalen-\nvissers worden meegenomen. Onze vissers worden \nverder klemgezet doordat grote windturbineparken op \nde visgronden worden aangelegd. Visgronden trekken \nzich niets aan van menselijke planning. Door de indus-\ntrialisatie van de Noordzee worden vissers gedwongen \nom steeds verder te gaan en steeds meer te vissen in \nkleinere, onrendabele visgebiedjes met lokale overbe-\nvissing tot gevolg.",
    "party": "ja21",
    "year": "2021",
    "index": 324,
    "type": "program"
  },
  {
    "text": "Eerlijke, werkbare en rechtvaardige afspraken in EU-\nverband zijn cruciaal om perspectief te bieden aan \nde sector. Dit is zeker het geval in het licht van de \nbrexit, die onze vissers honderden miljoenen euro’s \ngaat kosten vanwege de overgang van een kwart van \nde EU-vangstrechten naar het Verenigd Koninkrijk. \nNa de overgangsperiode van 5,5 jaar vanaf 1 januari \n2021 zal opnieuw moeten worden onderhandeld over \nvisgronden en quota. Omdat onze regering in Brussel \nhalfbakken onderhandelt, wordt onze vissers ernstig te \nkort gedaan. Om het tij te keren, zal Nederland harder \nmoeten opkomen voor de belangen van de visserij,",
    "party": "ja21",
    "year": "2021",
    "index": 325,
    "type": "program"
  },
  {
    "text": "6 De verantwoordelijkheid voor het inkomen van boe-\nren tuinders en de ontwikkeling van bijbehorende \nbij de gehele keten neerleggen, in plaats van deze \neenzijdig bij de primaire agrarische sector neer te \nleggen.",
    "party": "ja21",
    "year": "2021",
    "index": 326,
    "type": "program"
  },
  {
    "text": "6 Innovatie stimuleren, onder meer door groen licht, \nmét respect voor soortgrenzen, voor de intro-\nductie van moderne innovatieve technieken van \nplantveredeling.",
    "party": "ja21",
    "year": "2021",
    "index": 327,
    "type": "program"
  },
  {
    "text": "6 Snellere en meer controle op dierenwelzijn  \ngecombineerd met zware sancties bij gebleken \novertredingen van regelgeving terzake.",
    "party": "ja21",
    "year": "2021",
    "index": 328,
    "type": "program"
  },
  {
    "text": "6 De markt binnen maatschappelijk aanvaarde \nkaders zijn werk laten doen zonder dwang door \nEU-regelgeving en sturing die door bureaucraten \nbedachte landbouwsystemen willen opdringen.",
    "party": "ja21",
    "year": "2021",
    "index": 329,
    "type": "program"
  },
  {
    "text": "6 Een herijking van het Natura 2000-beleid.",
    "party": "ja21",
    "year": "2021",
    "index": 330,
    "type": "program"
  },
  {
    "text": "6 Koeien in de wei en regelgeving die boeren die zich \ninzetten voor weidegang faciliteert in plaats van \nbeperkt.",
    "party": "ja21",
    "year": "2021",
    "index": 331,
    "type": "program"
  },
  {
    "text": "6 Pulskorvisserij niet alleen toetaan maar juist/zelfs? \nstimuleren in de hele sector, evenals anders inno-\nvaties in de visserij die nu met oneigenlijke voor-\nwendselen op weerstand stuiten in Brussel.",
    "party": "ja21",
    "year": "2021",
    "index": 332,
    "type": "program"
  },
  {
    "text": "6 Visquota baseren op wetenschappelijk vastgestel-\nde reële duurzaamheid, waarop alle EU-landen zich \ndienen vast te leggen.",
    "party": "ja21",
    "year": "2021",
    "index": 333,
    "type": "program"
  },
  {
    "text": "4.2 EU en euro",
    "party": "ja21",
    "year": "2021",
    "index": 334,
    "type": "program"
  },
  {
    "text": "De Europese Unie wil een federale staat worden, met \neen EU-regering, EU-belastingen en een eigen leger. \nVeel beleidsterreinen kwamen sluipenderwijs in Brussel \nterecht. Nederland, wat betreft het aantal inwoners  \nde zevende van de 27 EU-lidstaten en in omvang de \nvijfde van de EU-economieën, heeft daar steeds minder \nover te zeggen. JA21 wil deze trend keren.",
    "party": "ja21",
    "year": "2021",
    "index": 335,
    "type": "program"
  },
  {
    "text": "De Europese Unie moet dus terug naar de teken-\ntafel. JA21 staat een afgeslankte, meer flexibele",
    "party": "ja21",
    "year": "2021",
    "index": 336,
    "type": "program"
  },
  {
    "text": "samenwerking voor ogen met een focus op vooral \neconomische samenwerking. In plaats van machtscon-\ncentratie bij de EU dient de koers te worden verlegd \nnaar een lossere Gemeenschap van Europese Staten \nwaarin soevereiniteit behouden blijft. Dat is beter voor \nNederland als soeverein handelsland. Van een politieke \nunie onder Frans-Duitse leiding, het opengrenzenbeleid \nen de euro als eenheidsmunt die ongelijke economieën \nin een wurggreep houdt, moeten we af. Een land mag \nzelf beslissen of en wanneer grenzen worden geopend",
    "party": "ja21",
    "year": "2021",
    "index": 337,
    "type": "program"
  },
  {
    "text": "4. 1 De conservatief-liberale visie op samenwerking",
    "party": "ja21",
    "year": "2021",
    "index": 338,
    "type": "program"
  },
  {
    "text": "Nederland is een soevereine natie met een open \neconomie die een wereldspeler van belang is. \nInternationale samenwerking is daarvoor essentieel, \nwaarbij onafhankelijke keuzes die duidelijk meerwaarde \nopleveren vooropstaan. Samenwerking in de Europese \nUnie richt zich op economische samenwerking in \nplaats van op het nastreven van een steeds hechtere \npolitieke eenwording. Nederland hoort niet de pinau-\ntomaat van Europa te zijn, een proces dat zich door \nde euro en de transferunie steeds meer aftekent. JA21 \nhecht waarde aan de trans-Atlantische oriëntatie die \nons land in de loop van de eeuwen heeft gekenmerkt. \nSamenwerking in de NAVO blijft een hoeksteen van \nonze internationale veiligheid. Het Nederlandse buiten-\nlandbeleid stond afgelopen decennia in het teken van \nde zogenaamd  ‘heilzame werking’ van globalisme en \nmultilateralisme. Zo werd China in 2001 toegelaten tot \nde Wereldhandelsorganisatie in de veronderstelling dat \ndit communistische land zich zou schikken of zelfs om-\nvormen naar westerse waarden. De oude politiek denkt",
    "party": "ja21",
    "year": "2021",
    "index": 339,
    "type": "program"
  },
  {
    "text": "en gesloten. Ieder nieuw EU-verdrag brengt een uitbrei-\nding van bevoegdheden van EU-instellingen en bureau-\ncraten uit Brussel teweeg en zet nationale parlementen \nen regeringen verder buiten spel. Het recht voor een \nopt-out te kiezen, verschaft Denemarken een fantasti-\nsche positie. Dat hebben wij ook nodig om onze vitale \nbelangen te dienen.",
    "party": "ja21",
    "year": "2021",
    "index": 340,
    "type": "program"
  },
  {
    "text": "Een gemeenschappelijke markt heeft geen gemeen-\nschappelijke munt nodig. Wat zeker niet nodig is en \nzelfs averechts werkt, is een munt die verschillen \ntussen landen vergroot en economische en politieke \nspanningen teweegbrengt. De euro is zo’n munt die \nvoor onhoudbare verhoudingen zorgt. De Europese \nCentrale Bank (ECB) interpreteert het mandaat steeds \nruimer, zodat er geen enkele nationale grip meer is op \nhet monetair beleid. Het grootste probleem van de eu-\nrozone is de euro zelf. Daarom moet de euro voor EU-\nlidstaten een optie zijn in plaats van een verplichting. \nDe euro duwt Nederland steeds dieper een Europese \ntransferunie in, met een permanente geldstroom van \nNoord naar Zuid. Nederland staat in het eurosysteem \ninmiddels al garant voor 245 miljard euro. Op deze ma-\nnier is ons land de pinautomaat voor Zuid-Europa. Onze \nbevolking dient zich volgens JA21 hierover te kunnen \nuitspreken. Daarom moet er een referendum over de \neuro komen. Schragende EU-verdragen zoals die van \nMaastricht, Amsterdam, Nice en Lissabon dienen te \nworden herzien om macht terug te brengen van Brussel \nnaar de lidstaten.",
    "party": "ja21",
    "year": "2021",
    "index": 341,
    "type": "program"
  },
  {
    "text": "Ondanks dat de Europese Unie ongecontroleerd lijkt te \nzijn doorgegroeid, ligt de uiteindelijke beslissingsmacht \nnog steeds bij de lidstaten. In 2020 is de EU begon-\nnen met de Conferentie over Toekomst van Europa.",
    "party": "ja21",
    "year": "2021",
    "index": 342,
    "type": "program"
  },
  {
    "text": "Nederland moet er wat JA21 betreft proactief op aan-\nsturen dat de EU weer een lossere Gemeenschap van \nEuropese Staten wordt. Nederland is geen onbeduiden-\nde provincie in een centralistisch gedirigeerde federale \nEU-staat. Daarom is het van belang dat het vetorecht \nin de Europese Raad behouden blijft. Het is voor \nNederland een belangrijk wapen bij het tegenhouden \nvan ongewenst Brussels beleid en geeft de regering \nde mogelijkheid om bevoegdheden van de EU terug te \ndraaien. JA21 wil ook afdwingen dat de EU per direct \nstopt met uitbreiding. Lidmaatschap van bijvoorbeeld \nAlbanië, Noord-Macedonië en Servië zijn niet in het \nbelang van Nederland. Turkije mag nooit en te nimmer \nlid worden van de EU. De EU moet dan ook onmiddellijk \nstoppen met de onderhandelingen over voorwaarden \nvoor toetreding.",
    "party": "ja21",
    "year": "2021",
    "index": 343,
    "type": "program"
  },
  {
    "text": "Het Europees Parlement moet vergaderen op één \nlocatie. De functie Europarlementariër wordt een \ndubbelmandaat vanuit de nationale parlementen. Ook \nwil JA21 een streep zetten door de Groene Deal van de \nEU. In plaats daarvan moet Nederland zelf investeren \nin kernenergie, aardgas en een schoon milieu zonder \nwindturbineparken, zonnevlaktes en vernietigende \nbiomassacentrales.",
    "party": "ja21",
    "year": "2021",
    "index": 344,
    "type": "program"
  },
  {
    "text": "6 Een afgeslankte, meer flexibele samenwerking tus-\nsen EU-lidstaten met een focus op vooral economi-\nsche samenwerking.",
    "party": "ja21",
    "year": "2021",
    "index": 345,
    "type": "program"
  },
  {
    "text": "6 Schragende EU-verdragen zoals die van \nMaastricht, Amsterdam, Nice, Lissabon en \nSchengen herzien om macht terug te brengen van \nBrussel naar de lidstaten en Nederland mogelijk-\nheden te bieden voor opting-out op terreinen die \nvitaal nationaal raken.",
    "party": "ja21",
    "year": "2021",
    "index": 346,
    "type": "program"
  },
  {
    "text": "6 Voorkomen dat Nederland steeds dieper de trans-\nferunie wordt ingezogen en zodoende de pinauto-\nmaat van  Zuid-Europa wordt.",
    "party": "ja21",
    "year": "2021",
    "index": 347,
    "type": "program"
  },
  {
    "text": "6 Een referendum over de toekomst van de euro.",
    "party": "ja21",
    "year": "2021",
    "index": 348,
    "type": "program"
  },
  {
    "text": "6 Behalve stoppen met de immer verdergaande \npolitieke verdieping van de EU ook ophouden met \nde onophoudelijke uitbreiding met nieuwe lidsta-\nten, omdat het Nederlandse belang daarmee niet is \ngediend.",
    "party": "ja21",
    "year": "2021",
    "index": 349,
    "type": "program"
  },
  {
    "text": "6 Behoud vetorecht in de Europese Raad.",
    "party": "ja21",
    "year": "2021",
    "index": 350,
    "type": "program"
  },
  {
    "text": "6 Nooit en te nimmer toetreding van Turkije tot de \nEU, wat het onmiddellijk staken van de toetre-\ndingsonderhandelingen met dit land betekent.",
    "party": "ja21",
    "year": "2021",
    "index": 351,
    "type": "program"
  },
  {
    "text": "6 Dat het Europees Parlement op één locatie ver-\ngadert, waarbij de functie europarlementariër \neen dubbelmandaat wordt vanuit het nationale \nparlement.",
    "party": "ja21",
    "year": "2021",
    "index": 352,
    "type": "program"
  },
  {
    "text": "6 Een streep door de Groene Deal van de EU.",
    "party": "ja21",
    "year": "2021",
    "index": 353,
    "type": "program"
  },
  {
    "text": "4.3 Defensie en veiligheid",
    "party": "ja21",
    "year": "2021",
    "index": 354,
    "type": "program"
  },
  {
    "text": "Wij leven in een snel veranderende wereld waarin drei-\ngingen steeds complexer worden. De internationale be-\ndreiging van de Nederlandse belangen door terrorisme, \nondermijning en cybercriminaliteit vergt een robuuste, \ninnovatieve en wendbare krijgsmacht, die altijd en over-\nal inzetbaar is. Samenwerking op internationaal niveau \nis aan de orde wanneer dat in Nederlands belang is en \nmeerwaarde oplevert.",
    "party": "ja21",
    "year": "2021",
    "index": 355,
    "type": "program"
  },
  {
    "text": "De strijd speelt zich af op het land, op zee en in de \nlucht, in de ruimte en in de cyberspace. Onze belang-\nrijkste verzekeringspolis is een krachtige krijgsmacht \ndie robuust, innovatief en wendbaar aan al onze grond-\nwettelijke eisen kan voldoen. Nu en in de toekomst. De \nstaat van onze krijgsmacht is echter ronduit slecht. \nDecennialange bezuinigingen hebben onze verdedi-\nging uitgehold. Wij willen investeren in onze veiligheid. \nJA21 is ervan overtuigd dat Nederland na decennia van \nontoelaatbare verwaarlozing de eigen krijgsmacht in \nsnel tempo op peil hoort te brengen. Daarvoor zijn veel \nmaatregelen nodig, op zowel materieel gebied als op \nhet vlak van arbeidsvoorwaarden. Zo moeten budget-\nten voor materieel, oefeningen en voorraden op peil \nworden gebracht. Concreet betekent dit uitbreiding en \nvernieuwing van maritieme middelen. Om de marine \neffectief te kunnen laten optreden, moet de vloot in \naantallen en in capaciteit tegen lucht- en onderwater \ndreiging worden uitgebreid. De maritieme patrouille-\ncapaciteit vraagt om uitbreiding. Door de onverant-\nwoorde bezuinigingen mist de marine nu een capaciteit \nvan vitaal belang. Maritieme patrouillevliegtuigen zijn \nnodig om oppervlakte- en onderzeebootbestrijding, \ncontradrugsoperaties en kustwachttaken uit te kunnen",
    "party": "ja21",
    "year": "2021",
    "index": 356,
    "type": "program"
  },
  {
    "text": "voeren. Drie brigades van de Koninklijke Landmacht \ndienen volledig operationeel uitgerust inzetbaar \nte worden gemaakt. Uitbreiding van de Koninklijke \nMarechaussee is nodig om de grenzen beter te bewa-\nken. De Nederlandse defensie-industrie wordt wat JA21 \nbetreft meer betrokken bij de aanschaf, het onderhoud \nen de ontwikkeling van materieel. Ook de arbeidsvoor-\nwaarden moeten worden verbeterd. Hierdoor kunnen \nwe gerichter informatiegestuurd optreden en ontwik-\nkelingen op het vlak van digitale oorlogvoering beter \nbijbenen. De door Defensie te betalen boete ingevolge \nde Regeling Vroegtijdige Uittreding (RVU-boete) moet \nworden ingetrokken, onder restitutie van de reeds door \nDefensie tot op heden betaalde boetes. Reparatie is \nnodig van het AOW-gat voor de gedwongen met functi-\noneel leeftijdsontslag gegane militairen.",
    "party": "ja21",
    "year": "2021",
    "index": 357,
    "type": "program"
  },
  {
    "text": "inschatting kunnen maken over wat ter plekke nodig is \nmaar ook zelf direct steun verlenen (bergen en zoeken \nvan slachtoffers etcetera).",
    "party": "ja21",
    "year": "2021",
    "index": 358,
    "type": "program"
  },
  {
    "text": "De NAVO blijft een belangrijke hoeksteen van onze \ninternationale veiligheid. JA21 wil flink investeren in  \nde trans-Atlantische samenwerking door in 2024 te \nvoldoen aan de 2 procentnorm. Nederland moet  \nwaakzaam zijn voor betrokkenheid bij internationale  \nmilitaire operaties. De afgelopen decennia is \nNederland, ook onder de NAVO-vlag, betrokken  \ngeraakt bij regime change-oorlogen en in naam  \nvredesmissies, waardoor in de praktijk de situatie in  \nde betreffende landen verre van stabiel werd. JA21 wil  \neen einde aan de betrokkenheid bij zulk soort missies.  \nEen EU-leger naar Frans ideaal onder Duits bevel doet \nvanuit het perspectief van JA21 afbreuk aan onze  \nsoevereiniteit, is politiek onwenselijk, duur en \noverbodig.",
    "party": "ja21",
    "year": "2021",
    "index": 359,
    "type": "program"
  },
  {
    "text": "Nederland moet wereldwijd kordaat opkomen voor \nde nationale belangen en veiligheid. Een goede ver-\nhouding met de buren is iets anders dan de buren de \nbaas laten spelen in eigen huis. De relatie met groot-\nmacht China vergt een proactieve houding. Het land \ntreedt politiek, economisch en óók militair vaker en \nassertiever op. De coronacrisis heeft aangetoond dat \nNederland kwetsbaar is als het zo afhankelijk is van \ndeze wereldmacht. De relatie met China moet dus \nanders. Oneerlijke handel moet worden aangepakt. \nEvenals de toenemende mate van cybercriminaliteit en \ntechnologieroof. Investeringen waarbij gevoelige data \nis gemoeid, zoals 5G, mogen niet aan Chinese partijen \nworden uitbesteed.",
    "party": "ja21",
    "year": "2021",
    "index": 360,
    "type": "program"
  },
  {
    "text": "JA21 respecteert de soevereiniteit en cultuurhistori-\nsche context van landen en de mogelijkheid te kiezen \nvoor hun eigen politieke systeem en keuzes. Er kun-\nnen zich omstandigheden voordoen waarin het in de \ninternationale arena nodig is beleid af te dwingen met \nmachtsmiddelen zoals economische sancties. Die \ndienen dusdanig te worden toegepast dat er daadwer-\nkelijk politieke doelen worden bereikt. Voorkomen dient \nte worden dat sancties alleen de bevolking straffen. Wij \npleiten voor een zorgvuldig, doelgericht gebruik van het \nmachtsmiddel sancties.",
    "party": "ja21",
    "year": "2021",
    "index": 361,
    "type": "program"
  },
  {
    "text": "Nederland en Israël zijn vrienden. JA21 wil investeren \nin de relatie met Israël. De ambassade van Nederland \ndient – net als die van de Verenigde Staten – te verhui-\nzen naar Jeruzalem, de hoofdstad van Israël.",
    "party": "ja21",
    "year": "2021",
    "index": 362,
    "type": "program"
  },
  {
    "text": "6 Een krachtige krijgsmacht die robuust, innovatief \nen wendbaar aan al onze grondwettelijke eisen \nkan voldoen en waarin na decennia verwaarlozing \nstevig wordt geïnvesteerd, zowel in materieel en \ninzetbare capaciteit als in arbeidsvoorwaarden.",
    "party": "ja21",
    "year": "2021",
    "index": 363,
    "type": "program"
  },
  {
    "text": "6 Innovatie stimuleren waardoor ons land op  \ndefensiegebied gerichter informatiegestuurd  \nkan optreden en ontwikkelingen op het vlak van \ndigitale oorlogvoering beter kan bijbenen.",
    "party": "ja21",
    "year": "2021",
    "index": 364,
    "type": "program"
  },
  {
    "text": "6 Samenwerking op internationaal niveau wan-\nneer dat in Nederlands belang is en meerwaarde \noplevert.",
    "party": "ja21",
    "year": "2021",
    "index": 365,
    "type": "program"
  },
  {
    "text": "6 Teneinde een snelle en juiste noodhulp  \nop 24-uur-basis te kunnen verlenen bij  \nallerlei rampen een interdepartementaal \nNoodhulpverkenningsteam in het leven roepen.",
    "party": "ja21",
    "year": "2021",
    "index": 366,
    "type": "program"
  },
  {
    "text": "6 De NAVO als belangrijke hoeksteen van onze inter-\nnationale veiligheid houden, waarvoor nodig is dat \nNederland flink investeert in de trans-Atlantische \nsamenwerking door in 2024 te voldoen aan de 2 \nprocentnorm.",
    "party": "ja21",
    "year": "2021",
    "index": 367,
    "type": "program"
  },
  {
    "text": "6 Geen EU-krijgsmacht naar Frans ideaal onder Duits \nbevel.",
    "party": "ja21",
    "year": "2021",
    "index": 368,
    "type": "program"
  },
  {
    "text": "6 Geen betrokkenheid van Nederland bij regime \nchange-oorlogen.",
    "party": "ja21",
    "year": "2021",
    "index": 369,
    "type": "program"
  },
  {
    "text": "6 Een proactieve houding om onze relatie met de \nopmars van wereldmacht China vorm te geven en \nonze nationale belangen en veiligheid daarbij te \nbewaken.",
    "party": "ja21",
    "year": "2021",
    "index": 370,
    "type": "program"
  },
  {
    "text": "4.4 Internationale handel en ontwikkeling",
    "party": "ja21",
    "year": "2021",
    "index": 371,
    "type": "program"
  },
  {
    "text": "JA21 is voorstander van internationale vrijhandelsver-\ndragen. Met grensoverschrijdende handel verdienen \nwe ons geld. Maar handelsverdragen moeten wel eerlijk \nzijn voor Nederland. Bij EU-handelsverdragen worden \nde Nederlandse belangen echter vaak ondergeschikt \ngesteld. JA21 vindt dat behalve multinationals ook het \nNederlandse mkb van vrijhandelsverdragen moet profi-\nteren. Onze boeren moeten er hun voordeel mee doen. \nBij afspraken over vrijhandel zijn verder voedselveilig-\nheid en internationale arbitragehoven een zorg. Als een \nvrijhandelsverdrag onder de streep niet in het belang is \nvan Nederland, moet de regering een veto durven uit te \nspreken.",
    "party": "ja21",
    "year": "2021",
    "index": 372,
    "type": "program"
  },
  {
    "text": "Internationale organisaties zoals VN, WHO, IMF en \nWereldbank zijn immense bureaucratieën met de nei-\nging tot in het oneindige uit te dijen. Wat JA21 betreft, \ngaan zij terug naar de kerntaken waarvoor zij ooit zijn \nopgericht. Artikel 120 van de Grondwet verbiedt de \nrechter om de grondwettigheid van wetten en verdra-\ngen te beoordelen. De democratische rechtstaat, in het \nlicht ook van het nationaal belang, kan worden ver-\nsterkt door het toetsingsverbod af te schaffen. Het op-\nrichten van een constitutioneel hof, zoals in Duitsland, \nbiedt de mogelijkheid om scherper toe te zien op de \nverenigbaarheid van wetten en verdragen met onze \nGrondwet dan in de huidige situatie, waarin dit aan de \nwetgever is overgelaten.",
    "party": "ja21",
    "year": "2021",
    "index": 373,
    "type": "program"
  },
  {
    "text": "Ontwikkeling en economische groei van landen zijn \ngebaat bij beschermen van eigendom, bestrijden \nvan corruptie, stimuleren van kennis en bouwen aan \neen infrastructuur die vooruitgang mogelijk maakt.",
    "party": "ja21",
    "year": "2021",
    "index": 374,
    "type": "program"
  },
  {
    "text": "Nederland kan duurzame groei stimuleren door vrije \nhandel te bevorderen en handelsbelemmeringen weg \nte nemen. Ontwikkelingshulp dient te zijn gerelateerd \naan concrete projecten, waarbij bestedingen en reali-\nsatie aan Nederland dienen te worden gerapporteerd. \nBij meerdere mislukkingen wordt de ontwikkelingshulp \ngestopt. Tenslotte werken we op deze wijze ook met \nbinnenlandse subsidies. De centrale thema’s voor JA21 \nzijn goed bestuur, watermanagement en onderwijs. \nDoor tientallen jaren naïef ontwikkelingsbeleid met \nde beste bedoelingen, vage doelstellingen en geen \nverantwoording zijn echter miljarden euro’s in een \nbodemloze put gestort. De huidige vorm van ontwik-\nkelingshulp houdt landen gevangen in een relatie van \nblijvende afhankelijkheid van donaties in plaats van dat \nze werkelijk zelfstandig worden. Nederland kan deze \nzinloze exercitie zonder problemen stoppen. JA21 wil \ndaarom de Nederlandse ontwikkelingshulp verminde-\nren naar maximaal het gemiddelde van de EU-landen. \nHet budget wat overblijft, dient primair te zijn bestemd \nvoor het verlenen van noodhulp.",
    "party": "ja21",
    "year": "2021",
    "index": 375,
    "type": "program"
  },
  {
    "text": "6 Handelsverdragen afsluiten die de belangen \nvan Nederland behartigen en die evident in \nhet voordeel zijn van ons land, waarbij een \nveto dient te worden uitgesproken als aan \ndeze voorwaarden niet wordt voldaan.",
    "party": "ja21",
    "year": "2021",
    "index": 376,
    "type": "program"
  },
  {
    "text": "6 Ontwikkelingshulp afbouwen tot maximaal \nhet gemiddelde niveau van de EU-lidstaten.",
    "party": "ja21",
    "year": "2021",
    "index": 377,
    "type": "program"
  },
  {
    "text": "6 Ontwikkelingshulp relateren aan concrete \nprojecten, waarbij bestedingen en realisatie \naan Nederland te worden gerapporteerd en bij \nmeerdere mislukkingen de ontwikkelingshulp \nwordt gestopt.",
    "party": "ja21",
    "year": "2021",
    "index": 378,
    "type": "program"
  },
  {
    "text": "6 Effectievere noodhulp en het indammen van \nmigratiestromen vanuit het Midden-Oosten \nen Afrika.",
    "party": "ja21",
    "year": "2021",
    "index": 379,
    "type": "program"
  },
  {
    "text": "6 Dat landen van herkomst de terugkeer van \nuitgeprocedeerde asielzoekers accepteren en \nals ze dat niet doen, zoals onlangs Marokko, \nNederland stevige tegenmaatregelen treft \nzoals het intrekken van financiële steun of \nlandingsrechten.",
    "party": "ja21",
    "year": "2021",
    "index": 380,
    "type": "program"
  },
  {
    "text": "6 In Caribisch Nederland vanuit het nationaal \ngroeifonds investeren in betere infrastructuur, \nhavenfaciliteiten en het stimuleren van de \nlandbouw.",
    "party": "ja21",
    "year": "2021",
    "index": 381,
    "type": "program"
  },
  {
    "text": "Om zeggenschap te krijgen over eigen beleid, dient \nNederland het VN-Migratiepact op te zeggen en het \nEU-Migratiepact af te keuren.",
    "party": "ja21",
    "year": "2021",
    "index": 382,
    "type": "program"
  },
  {
    "text": "Non-gouvernementele organisaties moeten voor hun \neigen financiering zorgen. De inzet dient te zijn gericht \nop het verlenen van noodhulp in geval van ernstige \nrampen en het verlenen van assistentie aan landen in \ngeval van crises.",
    "party": "ja21",
    "year": "2021",
    "index": 383,
    "type": "program"
  }
]