[
  {
    "text": "We leven in een bijzondere tijd. Een moeilijke tijd. De coronacrisis maakt duidelijk wat veel \n2",
    "party": "pvda",
    "year": "2021",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Inhoudsopgave ...................................................................................................................... 3 \nOnze waarden ....................................................................................................................... 4 \nCorona .................................................................................................................................. 5 \n \n1. Ons plan voor goed werk en een eerlijke economie .......................................................... 8 \n2. Ons plan voor liefdevolle zorg ......................................................................................... 23 \n3. Ons plan voor onderwijs met gelijke kansen voor ieder kind ............................................ 32 \n4. Ons plan voor volkshuisvesting ....................................................................................... 41 \n5. Ons plan voor een schone en duurzame toekomst .......................................................... 52 \n6. Ons plan voor een veilig en rechtvaardig Nederland........................................................ 61 \n7. Ons plan voor een saamhorig Nederland ........................................................................ 68 \n8. Ons plan voor kunst, cultuur en media voor iedereen ...................................................... 83 \n9. Ons plan voor internationale solidariteit ........................................................................... 87 \n \nFinancieel kader .................................................................................................................. 99 \nNawoord ............................................................................................................................ 100 \nVerantwoording ................................................................................................................. 103",
    "party": "pvda",
    "year": "2021",
    "index": 1,
    "type": "program"
  },
  {
    "text": "In tijden van grote onzekerheid is het belangrijk dat je kunt terugvallen op onze \n1",
    "party": "pvda",
    "year": "2021",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Corona zet ons leven op zijn kop. Zoveel zaken die vanzelfsprekend waren – handen \n1",
    "party": "pvda",
    "year": "2021",
    "index": 3,
    "type": "program"
  },
  {
    "text": "1. Ons plan voor goed werk en \neen eerlijke economie",
    "party": "pvda",
    "year": "2021",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Een fijne baan, plezier hebben met je collega’s en een bijdrage kunnen leveren. Een zeker \n1",
    "party": "pvda",
    "year": "2021",
    "index": 5,
    "type": "program"
  },
  {
    "text": "2. Ons plan voor liefdevolle zorg",
    "party": "pvda",
    "year": "2021",
    "index": 6,
    "type": "program"
  },
  {
    "text": "Als je zelf ziek bent, of iemand uit je naaste omgeving, dan is in één klap al het andere \n1",
    "party": "pvda",
    "year": "2021",
    "index": 7,
    "type": "program"
  },
  {
    "text": "3. Ons plan voor onderwijs met \ngelijke kansen voor ieder kind",
    "party": "pvda",
    "year": "2021",
    "index": 8,
    "type": "program"
  },
  {
    "text": "Goed onderwijs van de beste leraren biedt een basis voor heel je leven. Goed onderwijs stelt \n1",
    "party": "pvda",
    "year": "2021",
    "index": 9,
    "type": "program"
  },
  {
    "text": "4. Ons plan voor \nvolkshuisvesting",
    "party": "pvda",
    "year": "2021",
    "index": 10,
    "type": "program"
  },
  {
    "text": "Een woning is zoveel meer dan een stapel stenen. Het is een thuis. Je hebt er je kinderen \n1",
    "party": "pvda",
    "year": "2021",
    "index": 11,
    "type": "program"
  },
  {
    "text": "De PvdA investeert in jouw regio! \nDe helft van Nederland woont in de regio. Sommige regio’s groeien als kool, anderen \nzien steeds meer mensen verhuizen. De uitdagingen zijn verschillend, maar een ding is \noveral hetzelfde: provincies en gemeenten hebben te weinig geld om deze aan te \nkunnen. Als er niks gebeurt, heeft het kabinet de bedrijven gered en de gemeenten \nfailliet laten gaan. Dat moet anders.  \n \nWij vinden dat gemeenten voldoende geld moeten krijgen om hun Rijkstaken te kunnen \nuitvoeren. Meer geld en stabiele financiering zorgen ervoor dat wijkcentra, de lokale \nbibliotheek, het zwembad en de school openblijven. Investeren in gemeenten is \ninvesteren in goede voorzieningen voor 17 miljoen mensen. Dit verkiezingsprogramma \nbarst van de plannen waar jouw regio van profiteert. Daarnaast investeren we extra in \nspecifieke projecten in jouw regio. \n \n• \nSpreiding Rijksdiensten. Rijksdiensten zoals uitvoeringsorganisaties, de \nbelastingdienst, gevangenissen, DUO en UWV verspreiden we zoveel mogelijk over \nhet land. Dat kent vele voordelen. De werkgelegenheid in de regio neemt toe en \nbovendien zijn grond en gebouwen buiten de Randstad vaak goedkoper.",
    "party": "pvda",
    "year": "2021",
    "index": 12,
    "type": "program"
  },
  {
    "text": "• \nAandacht voor grensregio’s. We willen dat het makkelijker wordt om over de grens \nte wonen of werken. Certificaten en diploma’s moeten over en weer erkend worden. \nEr moet goed grensoverschrijdend openbaar vervoer zijn. Problemen die \ngrenswerkers ondervinden lossen we op in samenwerking met België en Duitsland.",
    "party": "pvda",
    "year": "2021",
    "index": 13,
    "type": "program"
  },
  {
    "text": "• \nIn Zeeland wordt de Westerscheldetunnel tolvrij. Zeeuwen zijn de enigen die extra \nmoeten betalen om naar school te gaan, naar werk, of naar familie. Voorzieningen \nmoeten juist goed bereikbaar zijn. De ontsluiting via het spoor is voor Terneuzen \nessentieel om aansluiting te maken met het Vlaamse achterland. In het kader van \narbeidsmobiliteit ( o.a. binnen havenbedrijf North sea port) Onze studenten en de \nsteeds verdere integratie van de Kanaalzone. Het beoogde goederenspoor aan \nwestelijke zijde is van cruciaal belang voor de in onze gemeente gevestigde \nindustrie.",
    "party": "pvda",
    "year": "2021",
    "index": 14,
    "type": "program"
  },
  {
    "text": "• \nLimburg krijgt internationale spoorverbindingen met België en Duitsland. De \nMaaslijn wordt toegevoegd aan het hoofdrailnet. Er komt een Nationaal \nActieprogramma Parkstad Limburg en we investeren in oude wijken in Sittard-\nGeleen, Venlo en Maastricht. We knappen woningen op en zorgen voor \nverbeteringen in onderwijs en werkgelegenheid.",
    "party": "pvda",
    "year": "2021",
    "index": 15,
    "type": "program"
  },
  {
    "text": "• \nIn Brabant maakt de PvdA zich hard voor de uitvoering van het Bidbook OV 2040 \nvan de drie zuidelijke provincies en voegt daar de ambitie van een rechtstreekse OV \nverbinding tussen Eindhoven en Nijmegen aan toe. In heel Brabant gaan we de \noverlast van giftige treinen tegen. De bewoners verdienen meer veiligheid en \nwoningen. We zetten in op de transitie van de intensieve veehouderij in de Peel en \nde Kempen.",
    "party": "pvda",
    "year": "2021",
    "index": 16,
    "type": "program"
  },
  {
    "text": "• \nIn Friesland beschermen we het unieke Waddengebied, dus geen gas- of \nzoutboringen en zetten we in op een dwingend advies voor de scheepvaart, gericht \nop een route boven de Waddeneilanden. We investeren in de werkgelegenheid van \nde Noordelijke kuststrook, met financiële steun voor initiatieven als Holwerd aan Zee \nen Sense of Place. Samen met de provincie Fryslân richten we het \nVeenweidegebied in als Nationaal Park. Dat vermindert de uitstoot van CO2 en \nstikstof, en behoudt het prachtige authentieke landschap. Ook Friesland profiteert \nvan de Lelylijn.",
    "party": "pvda",
    "year": "2021",
    "index": 17,
    "type": "program"
  },
  {
    "text": "• \nDrenthe krijgt een directe spoorwegverbinding tussen Enschede en Groningen, via \nEmmen: de Nedersaksenlijn. Goed voor de economie en werkgelegenheid. We \ninvesteren in de waterstofeconomie in Drenthe en Groningen.",
    "party": "pvda",
    "year": "2021",
    "index": 18,
    "type": "program"
  },
  {
    "text": "• \nIn Overijssel investeren we in een goed openbaar vervoer, bijvoorbeeld een \nverdubbeling van het spoor tussen Zwolle en Enschede, de Nedersaksenlijn en \npasseerstroken tussen Zwolle en Deventer. We pakken de droogte aan op de hoge \nzandgronden, die nu beschadigd raken.",
    "party": "pvda",
    "year": "2021",
    "index": 19,
    "type": "program"
  },
  {
    "text": "• \nOok Gelderland heeft last van de droogte in de zomers. De prachtige natuur lijdt \nschade. Tegelijkertijd neemt de behoefte aan schoon water toe. Er komt een \nlandelijke aanpak tegen droogteschade, waar onder meer Gelderland en Overijssel \nvan profiteren. We investeren inde Food Valley rondom de WUR.",
    "party": "pvda",
    "year": "2021",
    "index": 20,
    "type": "program"
  },
  {
    "text": "• \nFlevoland profiteert van de aanleg van de Lelylijn. We willen fors investeren in \nwoningbouw in Almere en Lelystad. Daar horen ook schone en snelle ov-\nverbindingen bij zoals de IJmeerverbinding tussen Amsterdam en Almere.",
    "party": "pvda",
    "year": "2021",
    "index": 21,
    "type": "program"
  },
  {
    "text": "• \nVoor Noord-Holland trekken we de Noord-Zuidlijn door naar Schiphol of Hoofddorp \nen komt er een snelletreinverbinding met Oost-Nederland. We pakken de \nbodemdaling in Zaanstad en Waterland aan. Voor omwonenden van grote \nindustrieën, zoals Tata Steel of Schiphol, verbeteren we de luchtkwaliteit. Tata Steel \nmoet in Nederlandse handen blijven. We willen de werkgelegenheid behouden.",
    "party": "pvda",
    "year": "2021",
    "index": 22,
    "type": "program"
  },
  {
    "text": "• \nIn Zuid-Holland investeren we in een 24-uurs OV-netwerk vergelijkbaar met de \nmetro tussen de steden in de Randstad. We benutten de kennis en ontwikkeling van \ncampussen in Leiden, Den Haag, Delft en Rotterdam om te investeren in \nwerkgelegenheid.",
    "party": "pvda",
    "year": "2021",
    "index": 23,
    "type": "program"
  },
  {
    "text": "• \nUtrecht. We investeren in de woningbouw in Utrecht, en in goed openbaar vervoer \nen fietsverbindingen. Ook Utrecht krijgt een 24-uurs OV-netwerk vergelijkbaar met \nde metro.",
    "party": "pvda",
    "year": "2021",
    "index": 24,
    "type": "program"
  },
  {
    "text": "5. Ons plan voor een schone en \nduurzame toekomst",
    "party": "pvda",
    "year": "2021",
    "index": 25,
    "type": "program"
  },
  {
    "text": "Nederland is een prachtig land. Een land van water en van groen. We willen dit land in al zijn \n1",
    "party": "pvda",
    "year": "2021",
    "index": 26,
    "type": "program"
  },
  {
    "text": "• \nStimuleren groene waterstof. Dit is een schone vervanging van aardgas, wanneer \n1 \nbestaande gasinfrastructuur wordt aangepast. Daarom maken wij meer \n2 \noverheidsinvesteringen en fiscale faciliteiten vrij voor het aanbod van duurzaam \n3 \nopgewekte waterstof. We zorgen voor nauwe samenwerking tussen kennisinstellingen en \n4 \nbedrijven. Nederland heeft alles in huis om hierin leidend te worden. \n5 \n• \nZuinig omgaan met onze prachtige natuur. We ontzien landbouw- en natuurgronden \n6 \nzoveel mogelijk en stimuleren wind op zee en zon op daken (waaronder de vele platte \n7 \ndaken in de industrie).  We willen de Regionale Energie Strategieën landelijk blijven \n8 \nondersteunen.   \n9 \n• \nDirect stoppen met subsidies voor biomassa in kolencentrales. We zijn voor \n10 \nhoogwaardig gebruik van biomassa. Dat betekent als grondstof voor biochemie en als \n11 \ntweede en derde generatie brandstof. Zo gebruiken we biomassa alleen als het echt \n12 \nduurzaam is. Het mag niet leiden tot ontbossing, landroof en verlies van biodiversiteit.  \n13 \n• \nSubsidieprogramma voor duurzame energie SDE++ beter benutten. Er komt meer \n14 \nsubsidie voor de meest duurzame vormen van energieopwekking. Carbon Capture en \n15 \nStorage (CCS) is slechts een tijdelijke oplossing voor de industrie. We stellen de SDE++ \n16 \nopen voor groene waterstof met prijsafspraken.  \n17 \n• \nHeffing op de lozing van restwarmte. De industrie zet haar restwarmte zo veel \n18 \nmogelijk in voor warmtenetten. Het beprijzen van verspilling van restwarmte stimuleert \n19 \neen nuttige aanwending van warmte. \n20 \n• \nGeen nieuwe kernenergie. Kernenergie is duurzaam noch veilig en daarmee ongeschikt \n21 \nvoor onze toekomstige energievoorziening. Ze zorgt voor een afvalprobleem voor de \n22 \nkomende honderdduizenden jaren, naast veiligheids- en proliferatieproblemen. Er komen \n23 \ndus geen nieuwe investeringen in kerncentrales. \n24 \n• \nKerncentrale Borssele zo snel mogelijk sluiten. Dat betekent in ieder geval eerder \n25 \ndan de huidige sluitingsdatum van 2033. Het rijk en de lokale overheden komen tot een \n26 \neerlijke verdeling van de kosten voor de kerncentrale Borssele. Dit omdat de \n27 \ninstandhouding en ontmanteling van de kerncentrale onevenredig zwaar drukken op de \n28 \nfinanciën van de provincie Zeeland.  \n29 \n \n30",
    "party": "pvda",
    "year": "2021",
    "index": 27,
    "type": "program"
  },
  {
    "text": "komen betere grensoverschrijdende verbindingen tussen Venlo en Düsseldorf, Heerlen \n1 \nen Aken, Groningen en Bremen en Hengelo en Münster. Amsterdam, Rotterdam en \n2 \nUtrecht krijgen snelle verbindingen met Brussel, Parijs, Londen, Berlijn, Hamburg en \n3 \nKopenhagen. Het OV is daarmee een reëel en betaalbaar alternatief voor vliegen. \n4 \n• \nKorte vluchten tegengaan. Zodra er snelletreinverbindingen zijn, schrappen we meer \n5 \nvluchten binnen Europa.  \n6 \n• \nGeen BTW-subsidie voor vliegen. We schaffen de vrijstelling van vliegtickets voor \n7 \nBTW af. Zo geven we vliegen een eerlijkere prijs. \n8 \n• \nLandelijk netwerk van fietssnelwegen. We helpen de regio’s om het fietsen \n9 \naantrekkelijker en veiliger te maken door in plannen voor mobiliteit en infrastructuur de \n10 \nfiets nadrukkelijk te betrekken. Naast recreatie wordt het gebruik van een fiets \n11 \naantrekkelijker voor woon- en werkverkeer en voor schoolgaande kinderen.  \n12 \n• \nKerosinebelasting. Naast de industrie, landbouw, vervoersector en huishoudens dragen \n13 \nook de luchtvaart en scheepvaart bij aan CO2-reductie. Nederland voert – samen met \n14 \nandere landen – een kerosinebelasting in en beprijst milieuschade. Binnenvaartschepen \n15 \nkrijgen strengere uitstootnormen.  \n16 \n• \nVoorwaarden aan luchthavens en -maatschappijen. We erkennen het belang van \n17 \nSchiphol en KLM voor onze economie, maar stellen wel strenge duurzaamheids- en \n18 \narbeidsvoorwaarden die te allen tijde worden nageleefd. Overlast voor omwonenden van \n19 \nvliegvelden wordt beperkt. De Nederlandse luchtvaart krijgt een CO2-plafond dat jaarlijks \n20 \ndaalt in lijn met maximaal 1,5 graad opwarming van de aarde. \n21 \n• \nPositie luchthavens opnieuw gewogen. In het licht van deze vermindering van de \n22 \nluchtvaart, de overlast van de luchtvaart op bewoners en de werkgelegenheid, zal de \n23 \npositie van Schiphol én de regionale luchthavens opnieuw gewogen moeten worden.  \n24",
    "party": "pvda",
    "year": "2021",
    "index": 28,
    "type": "program"
  },
  {
    "text": "6.  Ons plan voor een veilig en \nrechtvaardig Nederland",
    "party": "pvda",
    "year": "2021",
    "index": 29,
    "type": "program"
  },
  {
    "text": "Pas als je je veilig voelt, kan je daadwerkelijk vrij zijn. Zonder veiligheid geldt het recht van \n1",
    "party": "pvda",
    "year": "2021",
    "index": 30,
    "type": "program"
  },
  {
    "text": "7.  Ons plan voor een saamhorig \nNederland",
    "party": "pvda",
    "year": "2021",
    "index": 31,
    "type": "program"
  },
  {
    "text": "Jezelf mogen zijn. Je thuis kunnen voelen in je eigen buurt. Zien dat je dochter zich fijn en \n1",
    "party": "pvda",
    "year": "2021",
    "index": 32,
    "type": "program"
  },
  {
    "text": "8. Ons plan voor kunst, cultuur en \nmedia voor iedereen",
    "party": "pvda",
    "year": "2021",
    "index": 33,
    "type": "program"
  },
  {
    "text": "Een liedje dat een dierbare herinnering teweegbrengt. Het festival waarop je je grote liefde \n1",
    "party": "pvda",
    "year": "2021",
    "index": 34,
    "type": "program"
  },
  {
    "text": "9. Ons plan voor internationale \nsolidariteit",
    "party": "pvda",
    "year": "2021",
    "index": 35,
    "type": "program"
  },
  {
    "text": "Juist in slechte tijden moet de overheid kunnen investeren. Om te voorkomen dat de \n1",
    "party": "pvda",
    "year": "2021",
    "index": 36,
    "type": "program"
  },
  {
    "text": "Ons plan biedt een kompas voor een eerlijk en fatsoenlijk Nederland. Waarin er voldoende \n1",
    "party": "pvda",
    "year": "2021",
    "index": 37,
    "type": "program"
  },
  {
    "text": "Dit verkiezingsprogramma is ons verhaal over hoe we de toekomst vorm willen geven. Met \n1",
    "party": "pvda",
    "year": "2021",
    "index": 38,
    "type": "program"
  }
]