[
  {
    "text": "De PVV is er voor u.",
    "party": "pvv",
    "year": "2021",
    "index": 0,
    "type": "program"
  },
  {
    "text": "Voor mensen die in een Nederland willen wonen waar ze weer veilig zijn, een land waar \nwe trots zijn op onze eigen cultuur en ons geen racisme laten aanpraten. Waar goede \nzorg als nationale topprioriteit wordt gezien. Een land waar we minder van ons inkomen \naan belastingen hoeven te betalen omdat we stoppen met de miljardenuitgaven aan \nhet buitenland, de kostbare massa-immigratie en klimaatsubsidies. Een land waar de \noverheid dienstbaar is aan burgers en geen onschuldige mensen criminaliseert, zoals bij \nde Toeslagenaffaire.",
    "party": "pvv",
    "year": "2021",
    "index": 1,
    "type": "program"
  },
  {
    "text": "Nederland wordt weer een soeverein land dat economisch samenwerkt met andere \nlanden maar afscheid neemt van de onbetaalbare en corrupte politieke unie genaamd \nde EU. Waardoor we weer de baas worden over ons eigen geld. En weer een eigen \nimmigratiebeleid kunnen voeren en onze grenzen kunnen sluiten voor gelukzoekers en \nimmigranten uit islamitische landen. Want Nederland is overbevolkt en de islam hoort \nniet bij Nederland.",
    "party": "pvv",
    "year": "2021",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Om dat allemaal voor elkaar te krijgen is lef nodig.\nEr moet een einde komen aan de politieke lafheid in Den Haag.\nPolitici zonder lef en ambitie die elkaar naar de mond praten en onderling de baantjes \nen de macht verdelen, heeft Nederland al genoeg. Het kabinet en parlement zitten er vol \nmee.\nHet wordt tijd voor gedurfde keuzes en daadkracht.",
    "party": "pvv",
    "year": "2021",
    "index": 3,
    "type": "program"
  },
  {
    "text": "De meeste politieke partijen in dit land zijn onderling inwisselbaar geworden.\nZe staan voor dezelfde massa-immigratie, voorliefde voor multikul, zelfhaat, \ndiversiteitsgeneuzel, islamisering en de EU. De verschillende politieke partijen mogen \ndan een andere naam hebben, de smaak is hetzelfde: zoutloze middelmatigheid.",
    "party": "pvv",
    "year": "2021",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Ons land betaalt daarvoor al jarenlang een hoge prijs. Echte problemen worden niet \nbenoemd, laat staan aangepakt. Men houdt zich liever bezig met het vervolgen van een \noppositieleider en het om zeep helpen van onze tradities.",
    "party": "pvv",
    "year": "2021",
    "index": 5,
    "type": "program"
  },
  {
    "text": "Gelukkig is er ook nog een ander Nederland. Daar wil ik voor opkomen!\nHet Nederland van u, van mensen met realiteitsbesef. Mensen die niets voor niks krijgen \nen na een zware coronatijd willen werken aan een betere toekomst voor hun kinderen \nen kleinkinderen.",
    "party": "pvv",
    "year": "2021",
    "index": 6,
    "type": "program"
  },
  {
    "text": "Mensen die geen vreemden in hun eigen land willen worden. Maar vast willen houden \naan onze tradities en vrijheden. Mensen die weten dat de beloftes van Mark Rutte niets",
    "party": "pvv",
    "year": "2021",
    "index": 7,
    "type": "program"
  },
  {
    "text": "waard zijn. En dat er niets onverstandiger is dan vrij baan te geven aan de islamitische \nideologie die ons onze vrijheid wil afpakken. Mensen met ruggengraat, die verlangen \nnaar een sterk, soeverein, sociaal en trots Nederland.",
    "party": "pvv",
    "year": "2021",
    "index": 8,
    "type": "program"
  },
  {
    "text": "Dát Nederland wil ik terug.",
    "party": "pvv",
    "year": "2021",
    "index": 9,
    "type": "program"
  },
  {
    "text": "Een land waar mensen de zorg krijgen die ze nodig hebben, waar onze straten weer \nveilig zijn. Waar ons geld gebruikt wordt voor onze eigen mensen. Een land zonder \nhoofddoekjes maar met oer-Hollandse gezelligheid en respect voor ouderen. Een land \nwaar buitenlanders niet langer worden voorgetrokken en onze eigen mensen niet meer \nworden gediscrimineerd.",
    "party": "pvv",
    "year": "2021",
    "index": 10,
    "type": "program"
  },
  {
    "text": "Ik heb de PVV opgericht om te strijden voor zo’n vrij, welvarend en onafhankelijk \nNederland. En ik beloof u: daarvoor zullen we alles doen wat binnen onze democratische \nmacht ligt.\nAl 16 jaar ben ik geen vrij man meer, maar ik zal nooit zwijgen. Nooit buigen. Voor \nniemand. Met opgeheven hoofd zal ik blijven vechten voor Nederland en voor u.\nPolitieke spelletjes, corrupte rechtszaken en islamitische fatwa’s zullen mij niet stoppen.",
    "party": "pvv",
    "year": "2021",
    "index": 11,
    "type": "program"
  },
  {
    "text": "Ik hoop dat de PVV op uw steun kan rekenen op 17 maart. Maak ons zo groot dat \nandere partijen niet meer om ons heen kunnen. Zodat we kunnen afrekenen met de \npuinhopen van tien jaar links-liberale afbraak. En geen vreemden worden in ons eigen \nland.",
    "party": "pvv",
    "year": "2021",
    "index": 12,
    "type": "program"
  },
  {
    "text": "Wij gaan Nederland weer opbouwen en sterker maken dan ooit tevoren.",
    "party": "pvv",
    "year": "2021",
    "index": 13,
    "type": "program"
  },
  {
    "text": "Om het aan u terug te geven. Want het gaat om u. Het is uw land.",
    "party": "pvv",
    "year": "2021",
    "index": 14,
    "type": "program"
  },
  {
    "text": "Het is tijd voor een nieuw begin.",
    "party": "pvv",
    "year": "2021",
    "index": 15,
    "type": "program"
  },
  {
    "text": "Gedurende tien jaar Rutte zijn in Nederland zo’n 750.000 niet-westerse allochtonen \nbinnengehaald. Jaar in jaar uit werden alle immigratierecords gebroken. Nederland is \neen overbevolkt land geworden. Asielzoekers, gezinsmigranten en andere gelukzoekers \nweten precies waar ze verblijfsvergunningen, huizen en uitkeringen krijgen. Ons land \nis verworden tot een migrantenparadijs waar zelfs illegalen nog worden gepamperd. \nEn waar duizenden oplichters, die het vertikken om na afgewezen verblijfsaanvragen \nuit Nederland te vertrekken, altijd weer kunnen rekenen op een generaal pardon. \nZelfs criminele asielzoekers worden hier nog getrakteerd op een verblijfsvergunning. \nHet bewijst dat alle VVD-praatjes over het beperken van immigratie en het aanpakken \nvan asielcriminaliteit pure misleiding zijn.",
    "party": "pvv",
    "year": "2021",
    "index": 16,
    "type": "program"
  },
  {
    "text": "Deze vreselijke slechtnieuwsshow wordt mede tot stand gebracht door de EU, die de \nEuropese buitengrenzen niet kan en niet wil bewaken. Bovendien kunnen migranten \ndoor het ontbreken van binnengrenzen moeiteloos doorreizen naar Nederland. \nOok terroristen maken gebruik van die gevaarlijke open grenzen. Nederland betaalt een \nveel te hoge prijs voor de massa-immigratie en voor de politieke lafheid om die een halt \ntoe te roepen.",
    "party": "pvv",
    "year": "2021",
    "index": 17,
    "type": "program"
  },
  {
    "text": "Onze verzorgingsstaat en alles wat onze ouders, grootouders en voorouders hebben \nopgebouwd, wordt weggegeven. Nederland is een onherkenbaar land geworden. \nAllochtone straatterroristen, vaak Marokkanen, terroriseren Nederlanders overal. \nIn de wijken, op de stranden of in winkelcentra – overal wordt de Nederlandse \ngezelligheid verdrongen door Marokkaanse agressie. De gevestigde politiek heeft \nmassa’s mensen geïmporteerd die niets met Nederland hebben en zich zelfs tegen onze \nsamenleving keren.",
    "party": "pvv",
    "year": "2021",
    "index": 18,
    "type": "program"
  },
  {
    "text": "Dat is het gevolg van het naar Nederland halen van de islam. De islam is in de eerste \nplaats geen religie, maar de meest gewelddadige politieke ideologie die er bestaat. \nHet woord islam betekent ‘onderwerping’ en dat is precies waar het op uit is: het \nbestrijden van alle niet-moslims, totdat alles en iedereen islamitisch is. Daarom is er \noveral ter wereld waar de islam een rol speelt, onvrijheid, ellende en geweld. De vrijheid \nen waardigheid van niet-moslims, weggezet als ‘kafirs’, wordt letterlijk en figuurlijk \ngeweld aangedaan. Joden, christenen, homo’s, afvalligen en vrouwen zijn vaak de eerste \nslachtoffers van de islamisering; dat zien we helaas ook in Nederland.",
    "party": "pvv",
    "year": "2021",
    "index": 19,
    "type": "program"
  },
  {
    "text": "Het is onvergeeflijk dat de politieke elite van Europa en van Nederland die \nverschrikkelijke islam met open armen heeft ontvangen. Overal om ons heen vinden \nnu de meest afschuwelijke terroristische aanslagen plaats; in eigen land zijn de brute \nmoord op Theo van Gogh en de tramaanslag te Utrecht daar voorbeelden van.",
    "party": "pvv",
    "year": "2021",
    "index": 20,
    "type": "program"
  },
  {
    "text": "En hoewel niet alle moslims gewelddadig zijn, is het een sprookje om te zeggen dat \nenkele rotte appels het voor de rest van de islamitische gemeenschap verpesten. \nWant ook hier vindt 70% van de moslims de islamitische regels belangrijker dan de \ndemocratisch tot stand gekomen Nederlandse wetten. En er is onder Nederlandse \nmoslims ook brede steun voor een oproep om Mohammed-cartoons strafbaar te stellen.\nMet de islam zijn onvrijheid, discriminatie en geweld binnengehaald.",
    "party": "pvv",
    "year": "2021",
    "index": 21,
    "type": "program"
  },
  {
    "text": "Het is de hoogste tijd om onze vrijheid te verdedigen. Om onze cultuur, onze manier van \nleven en onze kernwaarden veilig te stellen. Het terugdraaien van de islamisering van \nons land is daarom het allerbelangrijkste dat nu in Nederland moet gebeuren. Het is een \nexistentieel probleem: het voortbestaan van een vrij Nederland hangt af van de mate \nwaarin we de islam weten terug te dringen.",
    "party": "pvv",
    "year": "2021",
    "index": 22,
    "type": "program"
  },
  {
    "text": "Alleen de PVV heeft een visie ontwikkeld om Nederland te de-islamiseren, door \nbijvoorbeeld het verbieden van het verspreiden van de islamitische ideologie. En door \nhet sluiten van de grenzen voor alle asielzoekers en migranten uit islamitische landen. \nGenoeg is genoeg.",
    "party": "pvv",
    "year": "2021",
    "index": 23,
    "type": "program"
  },
  {
    "text": "Daarnaast is een sterke inzet op remigratie cruciaal. Criminelen worden uitgezet \n(na intrekking van hun verblijfsvergunning of, in geval van een dubbele nationaliteit, \nhet Nederlanderschap). Ook wordt het verblijfsrecht van Syriërs ingetrokken. Naast \ngedwongen remigratie wordt vrijwillige remigratie bevorderd. Denk aan al die \nNederlandse moslims die de islamitische regels belangrijker vinden dan de Nederlandse \nwetten. Als je volgens de regels van de islam en sharia wilt leven, vertrek je maar naar \neen islamitisch land!",
    "party": "pvv",
    "year": "2021",
    "index": 24,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 25,
    "type": "program"
  },
  {
    "text": "• De Nederlandse grens(bewaking) wordt in ere hersteld",
    "party": "pvv",
    "year": "2021",
    "index": 26,
    "type": "program"
  },
  {
    "text": "• Niet de EU, maar Nederland is weer baas over eigen grenzen en eigen",
    "party": "pvv",
    "year": "2021",
    "index": 27,
    "type": "program"
  },
  {
    "text": "• Restrictief immigratiebeleid om nog meer overbevolking te voorkomen",
    "party": "pvv",
    "year": "2021",
    "index": 28,
    "type": "program"
  },
  {
    "text": "• Migranten uit islamitische landen komen Nederland niet meer in",
    "party": "pvv",
    "year": "2021",
    "index": 29,
    "type": "program"
  },
  {
    "text": "• Volledige asielstop en dus sluiting asielzoekerscentra",
    "party": "pvv",
    "year": "2021",
    "index": 30,
    "type": "program"
  },
  {
    "text": "• De islam is geen godsdienst maar een totalitaire ideologie",
    "party": "pvv",
    "year": "2021",
    "index": 31,
    "type": "program"
  },
  {
    "text": "• Verbod verspreiden islamitische ideologie (islamitische scholen, moskeeën, koran)",
    "party": "pvv",
    "year": "2021",
    "index": 32,
    "type": "program"
  },
  {
    "text": "• Verbod op het dragen van hoofddoekjes in overheidsgebouwen inclusief de Staten-",
    "party": "pvv",
    "year": "2021",
    "index": 33,
    "type": "program"
  },
  {
    "text": "• Bij dubbele nationaliteit geen stemrecht en geen politieke functies",
    "party": "pvv",
    "year": "2021",
    "index": 34,
    "type": "program"
  },
  {
    "text": "• Opzeggen van het gedateerde vluchtelingenverdrag",
    "party": "pvv",
    "year": "2021",
    "index": 35,
    "type": "program"
  },
  {
    "text": "• Strafbaar stellen illegaliteit: illegalen vastzetten en uitzetten",
    "party": "pvv",
    "year": "2021",
    "index": 36,
    "type": "program"
  },
  {
    "text": "• Nooit meer generaal-pardonregelingen",
    "party": "pvv",
    "year": "2021",
    "index": 37,
    "type": "program"
  },
  {
    "text": "• Vrijwillige remigratie wordt bevorderd",
    "party": "pvv",
    "year": "2021",
    "index": 38,
    "type": "program"
  },
  {
    "text": "• Tijdelijke asielvergunningen van Syriërs worden ingetrokken",
    "party": "pvv",
    "year": "2021",
    "index": 39,
    "type": "program"
  },
  {
    "text": "• Criminelen raken hun verblijfsvergunning kwijt of (in geval van een dubbele",
    "party": "pvv",
    "year": "2021",
    "index": 40,
    "type": "program"
  },
  {
    "text": "De PVV houdt van Nederland. Wij houden van onze eigen cultuur, identiteit en tradities. \nDie willen we dan ook altijd op de eerste plaats zetten! De links-liberale elite heeft de \nafgelopen jaren precies het tegenovergestelde gedaan. De ‘weg met ons’-mentaliteit is \ntot kunst verheven en heeft overal – van media tot onderwijs – toegeslagen.",
    "party": "pvv",
    "year": "2021",
    "index": 41,
    "type": "program"
  },
  {
    "text": "Onze geschiedenis wordt uitgewist, onze tradities geridiculiseerd en onze identiteit \nverkwanseld. Er wordt een samenleving gecreëerd waarin Nederlanders zich moeten \naanpassen aan migranten in plaats van andersom. Sterker nog: Nederlanders worden \nvoortdurend zélf achtergesteld en gediscrimineerd. Dat zien we bijvoorbeeld bij sociale \nhuurwoningen die met voorrang naar statushouders gaan of de ‘positieve discriminatie’ \nop de arbeidsmarkt waardoor autochtone Nederlanders minder kans maken op een \nbaan.",
    "party": "pvv",
    "year": "2021",
    "index": 42,
    "type": "program"
  },
  {
    "text": "De PVV gaat niet mee in deze zelfhaat. De PVV gaat ook niet mee in het standpunt \ndat alle culturen gelijk zijn. Wij spreken uit dat onze eigen cultuur de beste is. En daar \nzijn we trots op! Helaas is de aanval op de Nederlandse cultuur vorig jaar in een \nstroomversnelling gekomen door de verheerlijking van gevaarlijke actiegroepen als \nBlack Lives Matter en Kick Out Zwarte Piet.",
    "party": "pvv",
    "year": "2021",
    "index": 43,
    "type": "program"
  },
  {
    "text": "Deze radicale clubs bestempelen autochtone Nederlanders als racisten en zorgen \nervoor dat de traditie van Sinterklaas en Zwarte Piet bij het grofvuil wordt gezet. \nMisselijkmakende geweldsdreiging wordt hierbij voor het gemak maar door de vingers \ngezien. De extremist Akwasi die zei “Zwarte Piet in het gezicht te willen trappen” werd \ndoor Jesse Klaver een ‘woordkunstenaar’ genoemd.",
    "party": "pvv",
    "year": "2021",
    "index": 44,
    "type": "program"
  },
  {
    "text": "Uit alles blijkt dat de politiek-correcte elite partij heeft gekozen tegen Nederland. \nWaarom probeert men de Sinterklaastraditie met Zwarte Piet om zeep te helpen, \nmaar mag halal-slachten wel blijven bestaan? Waarom moeten Nederlanders zich wel \nschamen voor de slavernijgeschiedenis, maar wordt onbesproken gelaten dat slavernij \nin de islamitische wereld een groot probleem was en nog steeds is? Waarom liggen de \nkerstboom en het paasfeest onder vuur, terwijl we wel hele tv-uitzendingen zien over de \nramadan? Het is de wereld op zijn kop.",
    "party": "pvv",
    "year": "2021",
    "index": 45,
    "type": "program"
  },
  {
    "text": "Deze politiek-correcte afbraak van onze eigen identiteit krijgt vaak steun vanuit het \nonderwijs en de publieke omroep. Mede daarom moet die publieke omroep worden \nafgeschaft. Het onderwijs moet ruime aandacht geven aan de verworven westerse \nvrijheden en om ons Nederlandse karakter te benadrukken is het mooi om op scholen \ndagelijks de Nederlandse vlag te hijsen. Het is zeer belangrijk dat grondwettelijk wordt \nvastgelegd dat onze Joods- christelijke en humanistische wortels de dominante en \nleidende cultuur vormen in Nederland.",
    "party": "pvv",
    "year": "2021",
    "index": 46,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 47,
    "type": "program"
  },
  {
    "text": "• We leggen grondwettelijk vast dat onze Joods-christelijke en humanistische wortels",
    "party": "pvv",
    "year": "2021",
    "index": 48,
    "type": "program"
  },
  {
    "text": "de dominante en leidende cultuur vormen in Nederland",
    "party": "pvv",
    "year": "2021",
    "index": 49,
    "type": "program"
  },
  {
    "text": "• Het onderwijs geeft ruime aandacht aan de verworven westerse vrijheden",
    "party": "pvv",
    "year": "2021",
    "index": 50,
    "type": "program"
  },
  {
    "text": "• Ter bevestiging van onze nationale identiteit wordt op scholen dagelijks de",
    "party": "pvv",
    "year": "2021",
    "index": 51,
    "type": "program"
  },
  {
    "text": "• De Nederlandse geschiedenis wordt niet uitgewist, dus we veranderen geen",
    "party": "pvv",
    "year": "2021",
    "index": 52,
    "type": "program"
  },
  {
    "text": "straatnamen van onze zeehelden",
    "party": "pvv",
    "year": "2021",
    "index": 53,
    "type": "program"
  },
  {
    "text": "• Onze taal is Nederlands (en Fries), dus geen overheidsinformatie in het Arabisch of",
    "party": "pvv",
    "year": "2021",
    "index": 54,
    "type": "program"
  },
  {
    "text": "• Handen af van onze tradities: Zwarte Piet, het Kerstfeest en Pasen moeten blijven",
    "party": "pvv",
    "year": "2021",
    "index": 55,
    "type": "program"
  },
  {
    "text": "• Geen subsidies meer voor multiculti-clubs",
    "party": "pvv",
    "year": "2021",
    "index": 56,
    "type": "program"
  },
  {
    "text": "• Geen ‘positieve discriminatie’ en diversiteitsbeleid meer",
    "party": "pvv",
    "year": "2021",
    "index": 57,
    "type": "program"
  },
  {
    "text": "• 5 mei is ieder jaar een nationale feestdag",
    "party": "pvv",
    "year": "2021",
    "index": 58,
    "type": "program"
  },
  {
    "text": "• Geen EU-vlag op overheidsgebouwen; we zijn in Nederland",
    "party": "pvv",
    "year": "2021",
    "index": 59,
    "type": "program"
  },
  {
    "text": "• We promoten het gebruik van Nederlandse producten: die krijgen een (rood-wit-",
    "party": "pvv",
    "year": "2021",
    "index": 60,
    "type": "program"
  },
  {
    "text": "blauw) keurmerk zodat ze goed herkenbaar zijn",
    "party": "pvv",
    "year": "2021",
    "index": 61,
    "type": "program"
  },
  {
    "text": "• De publieke omroep als vehikel voor het multiculturalisme wordt in zijn geheel",
    "party": "pvv",
    "year": "2021",
    "index": 62,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 63,
    "type": "program"
  },
  {
    "text": "• Zorg moet een nationale topprioriteit worden",
    "party": "pvv",
    "year": "2021",
    "index": 64,
    "type": "program"
  },
  {
    "text": "• Forse, structurele salarisverhoging",
    "party": "pvv",
    "year": "2021",
    "index": 65,
    "type": "program"
  },
  {
    "text": "• Tienduizenden extra zorgmedewerkers",
    "party": "pvv",
    "year": "2021",
    "index": 66,
    "type": "program"
  },
  {
    "text": "• Administratie automatiseren, standaardiseren of afschaffen",
    "party": "pvv",
    "year": "2021",
    "index": 67,
    "type": "program"
  },
  {
    "text": "• Administratie schrappen door één tarief in thuiszorg en verpleeghuis",
    "party": "pvv",
    "year": "2021",
    "index": 68,
    "type": "program"
  },
  {
    "text": "• Meer uren werken moet lonen",
    "party": "pvv",
    "year": "2021",
    "index": 69,
    "type": "program"
  },
  {
    "text": "• Voltijdbonus voor zorgmedewerkers",
    "party": "pvv",
    "year": "2021",
    "index": 70,
    "type": "program"
  },
  {
    "text": "• Met behoud van salaris weer op de werkvloer werken",
    "party": "pvv",
    "year": "2021",
    "index": 71,
    "type": "program"
  },
  {
    "text": "• Investeren in ziekenhuizen, intensive cares en spoedeisendehulpposten",
    "party": "pvv",
    "year": "2021",
    "index": 72,
    "type": "program"
  },
  {
    "text": "• Geen concurrentie meer tussen streekziekenhuizen en gespecialiseerde ziekenhuizen",
    "party": "pvv",
    "year": "2021",
    "index": 73,
    "type": "program"
  },
  {
    "text": "• Geen concurrentiebeding meer voor specialisten die een kliniek in een wijk beginnen",
    "party": "pvv",
    "year": "2021",
    "index": 74,
    "type": "program"
  },
  {
    "text": "• Tienduizenden nieuwe verpleeghuisplekken",
    "party": "pvv",
    "year": "2021",
    "index": 75,
    "type": "program"
  },
  {
    "text": "• Tienduizenden nieuwe ouderenwoningen",
    "party": "pvv",
    "year": "2021",
    "index": 76,
    "type": "program"
  },
  {
    "text": "• Minister voor ouderenhuisvesting die de enorme bouwopgave waarmaakt",
    "party": "pvv",
    "year": "2021",
    "index": 77,
    "type": "program"
  },
  {
    "text": "• Vereenvoudigen regelen van zorg. Ouderenzorg in één wet",
    "party": "pvv",
    "year": "2021",
    "index": 78,
    "type": "program"
  },
  {
    "text": "• Zorg voor mensen met een levenslange beperking regelen in één wet",
    "party": "pvv",
    "year": "2021",
    "index": 79,
    "type": "program"
  },
  {
    "text": "• Wachtlijsten geestelijke gezondheidszorg en gespecialiseerde jeugdzorg oplossen",
    "party": "pvv",
    "year": "2021",
    "index": 80,
    "type": "program"
  },
  {
    "text": "• Crisisreserve aanleggen in geval van pandemie, ramp of terreuraanslag",
    "party": "pvv",
    "year": "2021",
    "index": 81,
    "type": "program"
  },
  {
    "text": "• Voldoende beschermingsmiddelen en apparatuur in eigen land maken en beheren",
    "party": "pvv",
    "year": "2021",
    "index": 82,
    "type": "program"
  },
  {
    "text": "• Géén vaccinatieplicht. Géén drang of dwang.",
    "party": "pvv",
    "year": "2021",
    "index": 83,
    "type": "program"
  },
  {
    "text": "• Afschaffen eigen risico voor iedereen",
    "party": "pvv",
    "year": "2021",
    "index": 84,
    "type": "program"
  },
  {
    "text": "• Behoud zorgtoeslag voor lagere inkomens",
    "party": "pvv",
    "year": "2021",
    "index": 85,
    "type": "program"
  },
  {
    "text": "Uw veiligheid is al jaren geen prioriteit meer voor de overheid. Politiebureaus zijn uit \nde wijken wegbezuinigd. De spanning in onze straten is voelbaar. Een ritje met het \nopenbaar vervoer of gewoon boodschappen doen bij het pleintje op de hoek is al vaak \nniet zonder risico. De krantenbezorger wordt soms letterlijk van de weg gedrukt door de \ndrugskoerier.",
    "party": "pvv",
    "year": "2021",
    "index": 86,
    "type": "program"
  },
  {
    "text": "De gezinnen van Nederland hebben recht op een overheid die hen wél beschermt. \nOp een overheid die criminelen oppakt en opsluit. Die ervoor waakt dat mensen \nniet hoeven te vrezen dat er in hun woning wordt ingebroken. Die ervoor zorgt dat \njonge kinderen in ons land gewoon onbezorgd buiten kunnen spelen. Die regelt dat \nkoopavonden leuk en ontspannen zijn en garandeert dat als er onverhoopt iets gebeurt, \npolitieagenten beschikbaar zijn om in te grijpen en te helpen.",
    "party": "pvv",
    "year": "2021",
    "index": 87,
    "type": "program"
  },
  {
    "text": "Elke gemeente heeft ze en iedereen weet wie ze zijn: de draaideurcriminelen. Vaak \nislamitisch straattuig, met een bontkraagje en een dubbele nationaliteit. Ze komen er \nmeestal mee weg. En áls ze al opgepakt worden, dan staan ze vaak na enkele uren \nalweer op straat. En eenmaal vrij slaan ze gewoon weer toe. Berovingen, inbraken, \ngeweld en intimidatie zijn aan de orde van de dag.",
    "party": "pvv",
    "year": "2021",
    "index": 88,
    "type": "program"
  },
  {
    "text": "Zowel ouderen als jongeren, vrouwen en homo’s – niemand is meer veilig. Zo kunnen \nwe niet doorgaan. De PVV wil een zerotolerancebeleid waarbij criminelen worden \nopgepakt en langdurig in de cel worden gezet. Een crimineel die iemand zwaar \nmishandelt, moet bijvoorbeeld minimaal twintig jaar de bak in en bij recidive nog eens \ndertig jaar.\n \nPolitieagenten worden er zelf ook gek van. Hun handen jeuken om ze aan te pakken. \nMaar ja, hun korpschefs zijn meestal politiek correcte bureaucraten die pleiten voor \ngedogen en geldverslindende, niet-werkende multiculti- en preventieprojecten. Voor \npappen, nathouden en theedrinken. De politie verliest hierdoor steeds meer gezag en is \ninmiddels zelf geregeld slachtoffer van agressie. Onze agenten verdienen beter.",
    "party": "pvv",
    "year": "2021",
    "index": 89,
    "type": "program"
  },
  {
    "text": "De PVV pleit al jaren voor een radicaal veiligheidsoffensief waarbij crimineel gedrag \ndirect keihard aangepakt wordt. In elke wijk moet weer een politiebureau komen en \ner moeten 10.000 agenten extra worden opgeleid die buiten – op straat, in de wijken \n– de misdaad aanpakken en de criminelen eronder krijgen. De PVV accepteert de \nstraatterreur niet langer en wil de politie alle middelen geven die zij nodig heeft om \nde straten van Nederland weer terug te veroveren. Ook ‘s avonds. En als de politie in \nsommige wijken de orde niet kan handhaven, dan zetten wij het leger in om hen te \nassisteren.",
    "party": "pvv",
    "year": "2021",
    "index": 90,
    "type": "program"
  },
  {
    "text": "Criminelen met een dubbele nationaliteit wordt de Nederlandse nationaliteit ontnomen \nom ze vervolgens ons land uit te zetten. Jihadisten of zij die daarmee sympathiseren \nzetten wij preventief vast middels administratieve detentie. We verplichten het \nOpenbaar Ministerie gewelds- en zedenmisdrijven altijd te vervolgen, schaffen \ntaakstraffen af en zorgen dat dit soort misdrijven nooit kunnen verjaren.\n \nDe PVV gelooft in de afschrikkende werking van het publiek maken van de identiteit \nvan zeden- en geweldscriminelen. Daarom willen wij de identiteit van elke veroordeelde \nzeden- of geweldsdelinquent – met foto en naam – via gemeentelijke digitale \nschandpalen openbaar maken.",
    "party": "pvv",
    "year": "2021",
    "index": 91,
    "type": "program"
  },
  {
    "text": "De PVV wil ook veel meer aandacht voor onze digitale veiligheid. Internetcriminelen \nlijken vrij spel te hebben. Vele ouderen worden het slachtoffer van internetoplichters \nen vele jongeren worden digitaal bedreigd. Dat moet stoppen. De politie moet digitale \nvormen van criminaliteit serieuzer gaan aanpakken en de daders moeten voor de \nrechter komen.",
    "party": "pvv",
    "year": "2021",
    "index": 92,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 93,
    "type": "program"
  },
  {
    "text": "• Politiebureaus en politieagenten terug in de wijken",
    "party": "pvv",
    "year": "2021",
    "index": 94,
    "type": "program"
  },
  {
    "text": "• 10.000 extra politieagenten en veel meer politieagenten zichtbaar op straat",
    "party": "pvv",
    "year": "2021",
    "index": 95,
    "type": "program"
  },
  {
    "text": "• Niet de politiebobo’s maar alleen de agenten op straat meer salaris geven",
    "party": "pvv",
    "year": "2021",
    "index": 96,
    "type": "program"
  },
  {
    "text": "• Zero tolerance voor straattuig",
    "party": "pvv",
    "year": "2021",
    "index": 97,
    "type": "program"
  },
  {
    "text": "• Stevige minimumstraffen en hogere maximumstraffen",
    "party": "pvv",
    "year": "2021",
    "index": 98,
    "type": "program"
  },
  {
    "text": "• Geen taakstraffen meer",
    "party": "pvv",
    "year": "2021",
    "index": 99,
    "type": "program"
  },
  {
    "text": "• Geen verjaring bij gewelds- en zedenmisdrijven",
    "party": "pvv",
    "year": "2021",
    "index": 100,
    "type": "program"
  },
  {
    "text": "• Jihadisten en hun sympathisanten preventief opsluiten via administratieve detentie",
    "party": "pvv",
    "year": "2021",
    "index": 101,
    "type": "program"
  },
  {
    "text": "• Leger waar nodig inzetten om de straten van Nederland terug te veroveren",
    "party": "pvv",
    "year": "2021",
    "index": 102,
    "type": "program"
  },
  {
    "text": "• Verplichting voor het Openbaar Ministerie om gewelds- en zedenmisdrijven te",
    "party": "pvv",
    "year": "2021",
    "index": 103,
    "type": "program"
  },
  {
    "text": "• Uitzetten van daders met een dubbele nationaliteit na denaturalisatie",
    "party": "pvv",
    "year": "2021",
    "index": 104,
    "type": "program"
  },
  {
    "text": "• Dader moet alle kosten van zijn misdrijf, vervolging en straf betalen",
    "party": "pvv",
    "year": "2021",
    "index": 105,
    "type": "program"
  },
  {
    "text": "• Altijd snelrecht bij gewelds- en zedendelicten",
    "party": "pvv",
    "year": "2021",
    "index": 106,
    "type": "program"
  },
  {
    "text": "• Volwassenenstrafrecht vanaf 14 jaar bij gewelds- en zedendelicten",
    "party": "pvv",
    "year": "2021",
    "index": 107,
    "type": "program"
  },
  {
    "text": "• Groepsaansprakelijk bij misdrijven: hele dadergroep straffen",
    "party": "pvv",
    "year": "2021",
    "index": 108,
    "type": "program"
  },
  {
    "text": "• Digitale schandpaal voor daders van gewelds- en zedenmisdrijven",
    "party": "pvv",
    "year": "2021",
    "index": 109,
    "type": "program"
  },
  {
    "text": "• Geen vervroegde vrijlating, ook niet onder toezicht",
    "party": "pvv",
    "year": "2021",
    "index": 110,
    "type": "program"
  },
  {
    "text": "• Registratie nationaliteit daders misdrijven",
    "party": "pvv",
    "year": "2021",
    "index": 111,
    "type": "program"
  },
  {
    "text": "De coronacrisis heeft een enorme impact op miljoenen Nederlanders en op de \neconomie. Werknemers moeten vrezen voor hun baan of zijn die al kwijtgeraakt. \nZelfstandigen worden in de steek gelaten. Hardwerkende ondernemers moeten hun \nwinkel of restaurant van de ene op de andere dag sluiten. Een directe oorzaak van \nzwalkend kabinetsbeleid, en de gevolgen zullen nog jarenlang voelbaar zijn.",
    "party": "pvv",
    "year": "2021",
    "index": 112,
    "type": "program"
  },
  {
    "text": "De beschikbare steun compenseert bij lange na niet de enorme financiële schade die \nis opgelopen. Voor de PVV is dit onacceptabel. Het kan niet zo zijn dat de overheid een \nondernemer verplicht om zijn levenswerk te stoppen maar vervolgens niet adequaat \ncompenseert. Zolang de coronacrisis duurt, moeten ondernemers en werknemers \nfinancieel worden geholpen. Bij 100% sluiten, 100% vergoeding voor de kosten. Voor \nwie onverhoopt zijn baan verliest, blijven de WW en ontslagbescherming onaangetast. \nMet het invoeren van tewerkstellingsvergunningen beperken we de instroom van Polen, \nBulgaren en Roemenen.",
    "party": "pvv",
    "year": "2021",
    "index": 113,
    "type": "program"
  },
  {
    "text": "Het is van het grootste belang om Nederland uit deze crisis te helpen. Want we staan \ner niet goed voor. Ook voordat de coronacrisis toesloeg, hadden veel Nederlanders \nmoeite om het hoofd boven water te houden door de almaar oplopende vaste lasten. \nMark Rutte beloofde de afgelopen jaren koopkrachtverbetering: Nederlanders zouden \ner fors op vooruit gaan. Maar het bleken keer op keer leugens te zijn. Heel veel \ngewone Nederlanders weten vaak niet meer hoe ze aan het eind van de maand de \nboodschappen, de huur en de zorgkosten moeten betalen. Laat staan hoe ze financiële \nklappen moeten opvangen.",
    "party": "pvv",
    "year": "2021",
    "index": 114,
    "type": "program"
  },
  {
    "text": "Daar kunnen de dik betaalde politici in Den Haag zich vaak niets bij voorstellen. Die \nweten niet hoe het is om iedere week weer te moeten kiezen tussen boodschappen \nkopen of rekeningen betalen. Of om slapeloze nachten te hebben omdat je niet weet \nof je nog wel in je huis kunt blijven wonen. Het is aan de orde van de dag. Maar er is \nniets gedaan om de koopkracht van Nederlanders echt te verbeteren. Nederlanders \nmoeten meer te besteden hebben. Daarom verlagen wij de huren, verlagen wij de \nenergierekening en schaffen wij het eigen risico in de zorg af. Ook draaien wij de btw-\nverhoging op boodschappen terug. Dat merken mensen direct in de portemonnee.",
    "party": "pvv",
    "year": "2021",
    "index": 115,
    "type": "program"
  },
  {
    "text": "Nederlanders zijn in tien jaar Rutte keihard in de steek gelaten. Het geld gaat ieder \njaar met miljarden euro’s naar Brussel en Afrika. De aanval op onze sociale zekerheid \nis schokkend. Meer dan de helft van de bijstandsuitkeringen gaat naar niet-westerse \nallochtonen. Dat alleen kost al 3 miljard euro per jaar. En ondanks al dat geld blijven \nveel niet-westerse allochtonen Nederland belazeren. Er is sprake van massale fraude en \nmisbruik met de bijstand. Zoals een fors aantal Turken en Marokkanen die profiteren \nvan onze uitkeringen en ondertussen volop huizen en appartementen bezitten in het",
    "party": "pvv",
    "year": "2021",
    "index": 116,
    "type": "program"
  },
  {
    "text": "buitenland. Deze fraudeurs komen daar vaak ongestraft mee weg. Verschrikkelijk. \nHet laat duidelijk zien dat Nederland niet een verzorgingsstaat kan zijn en ook een \nimmigratieland. We moeten kiezen. De PVV kiest 100% voor het beschermen van onze \nNederlandse verzorgingsstaat.",
    "party": "pvv",
    "year": "2021",
    "index": 117,
    "type": "program"
  },
  {
    "text": "Nederland heeft het beste pensioenstelsel van de wereld. De pensioenfondsen hebben \nruim 1.600 miljard euro in kas en behalen al jaren goede rendementen. Maar omdat ze \ngedwongen worden om zich arm te rekenen met een onrealistische en rigide rekenrente \nblijft de discussie over de toekomst van de pensioenen maar doorgaan.\nHet tast ondertussen het vertrouwen in ons pensioenstelsel onnodig aan. Dit moet \nstoppen. Wij willen niet dat pensioenen minder zeker worden en afhankelijker zijn van \nbeursresultaten. De voorgestelde afbraak van ons pensioenstelsel moet dus van tafel.",
    "party": "pvv",
    "year": "2021",
    "index": 118,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 119,
    "type": "program"
  },
  {
    "text": "• Verlagen btw op boodschappen",
    "party": "pvv",
    "year": "2021",
    "index": 120,
    "type": "program"
  },
  {
    "text": "• Geen aantasting WW en ontslagvergoeding",
    "party": "pvv",
    "year": "2021",
    "index": 121,
    "type": "program"
  },
  {
    "text": "• AOW-leeftijd op 65",
    "party": "pvv",
    "year": "2021",
    "index": 122,
    "type": "program"
  },
  {
    "text": "• Zware beroepen mogelijkheid na 40 jaar werk met pensioen",
    "party": "pvv",
    "year": "2021",
    "index": 123,
    "type": "program"
  },
  {
    "text": "• Behoud huidig pensioenstelsel",
    "party": "pvv",
    "year": "2021",
    "index": 124,
    "type": "program"
  },
  {
    "text": "• Aanpassen rekenrente, pensioenkortingen voorkomen en indexering mogelijk maken",
    "party": "pvv",
    "year": "2021",
    "index": 125,
    "type": "program"
  },
  {
    "text": "• Tegengaan doorgeschoten flexibilisering arbeidsmarkt",
    "party": "pvv",
    "year": "2021",
    "index": 126,
    "type": "program"
  },
  {
    "text": "• Zzp’ers betaalbaar vrijwillig verzekeren arbeidsongeschiktheid en pensioen",
    "party": "pvv",
    "year": "2021",
    "index": 127,
    "type": "program"
  },
  {
    "text": "• Sociaal en beschut werk voor mensen met een arbeidsbeperking beschermen",
    "party": "pvv",
    "year": "2021",
    "index": 128,
    "type": "program"
  },
  {
    "text": "Wonen is een grondrecht – maar een fatsoenlijk, betaalbaar dak boven je hoofd is \nallang niet meer vanzelfsprekend in Nederland. De woningmarkt is een puinhoop. \nEn die puinhoop is de afgelopen jaren alleen maar groter geworden. Het woningtekort \nis inmiddels opgelopen naar meer dan 330.000. De woningen die nog wél beschikbaar \nzijn, zijn voor een doorsnee Nederlands gezin vaak onbetaalbaar: koop- en huurprijzen \nzijn naar recordhoogte gestegen. De woningnood is een wooncrisis geworden, mede \nveroorzaakt door het opengrenzenbeleid van de afgelopen jaren.",
    "party": "pvv",
    "year": "2021",
    "index": 129,
    "type": "program"
  },
  {
    "text": "Want wie géén last hebben van de wooncrisis, zijn asielzoekers. Allemaal willen ze een \nwoning. En die hebben ze gekregen ook – mét voorrang.",
    "party": "pvv",
    "year": "2021",
    "index": 130,
    "type": "program"
  },
  {
    "text": "Terwijl Nederlanders steeds langer op de wachtlijst moeten staan, zijn er in tien jaar \nRutte meer dan 110.000 sociale huurwoningen toegewezen aan asielzoekers. In die \nwoningen hadden ook 110.000 Nederlandse gezinnen kunnen wonen! Nederlanders \nworden in hun eigen land keihard gediscrimineerd ten gunste van gelukzoekers die hier \nniet thuishoren. Dit moet stoppen. De PVV kiest wél voor Nederlanders: ónze woningen \nvoor ónze mensen!",
    "party": "pvv",
    "year": "2021",
    "index": 131,
    "type": "program"
  },
  {
    "text": "Terwijl provincies en gemeenten zijn verzand in bureaucratie, procedures en eindeloze \ndiscussies over waar wel en waar niet gebouwd mag worden, moet de regie over \nde woningbouw weer terug naar het Rijk: er komt een minister van Wonen die de \nNederlanders op nummer één zet. Een minister die zorgt voor woningen in plaats van \nwindturbines.",
    "party": "pvv",
    "year": "2021",
    "index": 132,
    "type": "program"
  },
  {
    "text": "Voor Nederlanders moeten er snel méér woningen worden bijgebouwd: méér sociale \nhuurwoningen, méér middenhuur-woningen en méér koopwoningen – voor starters, \ngezinnen en ouderen. Gemeenten moeten meer én sneller nieuwe bouwgrond \nbeschikbaar stellen en bouwvergunningen verstrekken – niet alleen in de stad, maar \nook daarbuiten.",
    "party": "pvv",
    "year": "2021",
    "index": 133,
    "type": "program"
  },
  {
    "text": "Door incapabele overheden is de woningbouw de afgelopen jaren ernstig getraineerd. \nDe ‘stikstofcrisis’, die helemaal geen crisis was en is, heeft de wooncrisis dramatisch \nverergerd. Hetzelfde geldt voor de veel te strenge PFAS-regeltjes, waardoor een groot \ndeel van de woningbouw stil kwam te liggen. De PVV gaat dat anders en vooral beter \ndoen: belemmerende regelgeving rond stikstof en PFAS gaat direct van tafel – net als \ndoorgeslagen regeltjes over geluid, lucht, milieu, verduurzaming en klimaat. Want hoe \nmeer regels, hoe langer de woningbouw duurt én hoe duurder het wordt.",
    "party": "pvv",
    "year": "2021",
    "index": 134,
    "type": "program"
  },
  {
    "text": "Wonen moet weer betaalbaar worden. Huurders hebben huurverhoging na \nhuurverhoging voor hun kiezen gekregen. Voordat de coronacrisis uitbrak, zaten al",
    "party": "pvv",
    "year": "2021",
    "index": 135,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 136,
    "type": "program"
  },
  {
    "text": "• Géén woningen voor statushouders: ónze woningen voor ónze mensen!",
    "party": "pvv",
    "year": "2021",
    "index": 137,
    "type": "program"
  },
  {
    "text": "• De regie over de woningbouw moet terug naar het Rijk: er komt een minister van",
    "party": "pvv",
    "year": "2021",
    "index": 138,
    "type": "program"
  },
  {
    "text": "• Gemeenten moeten meer én sneller nieuwe bouwgrond beschikbaar stellen en",
    "party": "pvv",
    "year": "2021",
    "index": 139,
    "type": "program"
  },
  {
    "text": "bouwvergunningen verstrekken; provincies moeten nieuwbouw niet dwarsbomen",
    "party": "pvv",
    "year": "2021",
    "index": 140,
    "type": "program"
  },
  {
    "text": "• Méér sociale huurwoningen bouwen",
    "party": "pvv",
    "year": "2021",
    "index": 141,
    "type": "program"
  },
  {
    "text": "• Méér middenhuur-woningen bouwen; de huurprijs reguleren zodat middenhuur echt",
    "party": "pvv",
    "year": "2021",
    "index": 142,
    "type": "program"
  },
  {
    "text": "• Méér koopwoningen bouwen – voor starters, gezinnen en ouderen",
    "party": "pvv",
    "year": "2021",
    "index": 143,
    "type": "program"
  },
  {
    "text": "• Niet alleen in de stad bouwen, maar ook daarbuiten",
    "party": "pvv",
    "year": "2021",
    "index": 144,
    "type": "program"
  },
  {
    "text": "• Stoppen met doorgeslagen, belemmerende regeltjes rond stikstof, PFAS, geluid,",
    "party": "pvv",
    "year": "2021",
    "index": 145,
    "type": "program"
  },
  {
    "text": "lucht, milieu, duurzaamheid, klimaat etc.",
    "party": "pvv",
    "year": "2021",
    "index": 146,
    "type": "program"
  },
  {
    "text": "• Handen af van de hypotheekrenteaftrek",
    "party": "pvv",
    "year": "2021",
    "index": 147,
    "type": "program"
  },
  {
    "text": "• Beschadigde huizen van Groningse aardgasgedupeerden herstellen en versterken;",
    "party": "pvv",
    "year": "2021",
    "index": 148,
    "type": "program"
  },
  {
    "text": "• Permanente bewoning van vakantiehuizen mogelijk maken",
    "party": "pvv",
    "year": "2021",
    "index": 149,
    "type": "program"
  },
  {
    "text": "• Autorijden moet betaalbaar zijn, géén rekeningrijden",
    "party": "pvv",
    "year": "2021",
    "index": 150,
    "type": "program"
  },
  {
    "text": "• Maximumsnelheid op snelwegen verhogen naar 140 km/h",
    "party": "pvv",
    "year": "2021",
    "index": 151,
    "type": "program"
  },
  {
    "text": "Na tien jaar Rutte is de Nederlandse rechtsstaat morsdood. Met de ‘strafzaak Wilders’ \nis een politiek proces gevoerd dat je alleen in een corrupte bananenrepubliek zou \nverwachten. Politici en ambtenaren bemoeiden zich actief met de zaak, al vanaf het \nmoment dat georkestreerd aangiftes werden verzameld. Het Openbaar Ministerie werd \nvervolgens zelfs inhoudelijk geholpen door het Ministerie van Justitie met advies en te \ngebruiken argumenten. Hiermee is de belangrijke scheiding der machten, de voor een \nrechtsstaat cruciale trias politica, simpelweg opgeheven. En deze grote misstand werd \ndoor de rechter niet afgestraft. De Nederlandse rechtsspraak liet zich voor het karretje \nvan de politieke elite spannen en is onderdeel geworden van een politiek correcte \ndictatuur die nu vrij spel heeft.",
    "party": "pvv",
    "year": "2021",
    "index": 152,
    "type": "program"
  },
  {
    "text": "Deze politiek correcte dictatuur bepaalt welke standpunten goed zijn en welke niet. \nVanuit een uiterst misplaatst links-liberaal superioriteitsgevoel worden meningen en \npersonen die niet in het linkse wensenlijstje passen keihard aangepakt. Net als politieke \ntegenstanders van de zittende macht. Terwijl meningen en personen die wel binnen de \npolitiek correcte lijntjes passen met rust worden gelaten.",
    "party": "pvv",
    "year": "2021",
    "index": 153,
    "type": "program"
  },
  {
    "text": "Het resultaat is een verschrikkelijke willekeur. Regels en wetten worden niet meer \neenduidig toegepast, maar gebruikt als wapen om met name critici van de heilige \nhuisjes van de politieke elite (zoals islam, massa-immigratie en EU) te bestrijden. \nDe voorbeelden stapelen zich op. Blokkeerfriezen, die de traditie van Sinterklaas en \nZwarte Piet probeerden te beschermen, werden als misdadigers behandeld. Maar \nanti-Zwarte Piet-activisten worden met rust gelaten. De politiek correcte voorkeuren \nworden ook duidelijk bij de verschillende benaderingen van demonstraties. In het \nAmsterdam van Femke Halsema gelden zelfs coronaregels niet meer omdat het \nonderwerp van demonstratie ‘te belangrijk’ wordt gevonden. Die kwalificatie zal een \nanti-islamdemonstratie natuurlijk nooit krijgen.",
    "party": "pvv",
    "year": "2021",
    "index": 154,
    "type": "program"
  },
  {
    "text": "Politici zijn alle schaamte voorbij en bepalen zelfs wie zich wel en wie zich niet \naan overheidsbeslissingen en rechterlijke uitspraken hoeft te houden. De steeds \nterugkerende generaal-pardonregelingen maken duidelijk dat vreemdelingen \ndie beslissingen in ieder geval naast zich neer mogen leggen. Ook al is een \nverblijfsaanvraag vele malen afgewezen, en is herhaaldelijk door de rechter bepaald dat \niemand uit Nederland moet vertrekken, dan maakt dat vaak helemaal niets uit. Dan \nwordt gezegd dat ze niet weg hoeven en krijgen ze toch een verblijfsvergunning.",
    "party": "pvv",
    "year": "2021",
    "index": 155,
    "type": "program"
  },
  {
    "text": "Hoe verwoestend de onbereikbare ivoren torens van ambtenaren en ministeries \nkunnen zijn, heeft de Toeslagenaffaire ons laten zien. Want wat er uit de beerput van \nde Belastingdienst is gekomen, is huiveringwekkend. Het beeld van een almachtige \noverheid die doet wat ze wil, en gedupeerde ouders die daar machteloos tegenover",
    "party": "pvv",
    "year": "2021",
    "index": 156,
    "type": "program"
  },
  {
    "text": "staan. De minister-president en andere bewindslieden wisten ervan en deden helemaal \nniets. Integendeel, de Kamer werd verkeerd geïnformeerd: zaken werden bewust \nverzwegen en verdoezeld. De gecorrumpeerde overheid moet fel worden bestreden.",
    "party": "pvv",
    "year": "2021",
    "index": 157,
    "type": "program"
  },
  {
    "text": "De PVV wil een Nederland dat zelf zijn koers kan bepalen. Niet gehinderd door Brusselse \ndictaten die onze democratie ondermijnen. Met een overheid die er voor haar burgers \nis – niet alleen voor hen die behoren tot de links-liberale elite. Met bestuurders die \nafgerekend kunnen worden op hun daden. De macht moet terug naar de Nederlander.",
    "party": "pvv",
    "year": "2021",
    "index": 158,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 159,
    "type": "program"
  },
  {
    "text": "• Herstel rechtsstaat: geen willekeur en corruptie",
    "party": "pvv",
    "year": "2021",
    "index": 160,
    "type": "program"
  },
  {
    "text": "• Invoering bindend referendum",
    "party": "pvv",
    "year": "2021",
    "index": 161,
    "type": "program"
  },
  {
    "text": "• Afschaffen Eerste Kamer",
    "party": "pvv",
    "year": "2021",
    "index": 162,
    "type": "program"
  },
  {
    "text": "• 20 procent salarisverlaging voor bewindslieden, Kamerleden en Europarlementariërs",
    "party": "pvv",
    "year": "2021",
    "index": 163,
    "type": "program"
  },
  {
    "text": "• Koningshuis belastingplichtig en verlaging bijdrage aan Koningshuis met 20%",
    "party": "pvv",
    "year": "2021",
    "index": 164,
    "type": "program"
  },
  {
    "text": "• Afschaffen wachtgeldregeling voor politici: WW, net als voor werknemers",
    "party": "pvv",
    "year": "2021",
    "index": 165,
    "type": "program"
  },
  {
    "text": "Nederland is een schoon land. Een land met een prachtige natuur, een schone lucht en \neen goed milieu. Een land om trots op te zijn. Ons Nederlandse landschap is uniek en \nwereldberoemd. Een landschap om zuinig op te zijn en onze bescherming verdient tegen \nhet vernietigende klimaatbeleid zoals windturbines en zonneparken.",
    "party": "pvv",
    "year": "2021",
    "index": 166,
    "type": "program"
  },
  {
    "text": "CO2 is een voedingsbron voor alles wat groeit en bloeit. Klimaatbeleid, dat draait om \nhet terugdringen van de CO2-uitstoot, heeft dan ook bar weinig te maken met natuur of \nmilieu. Niemand is tegen een groene leefomgeving of een goed milieu, ook de PVV niet. \nWaar de PVV wél tegen is, is zinloos, onbetaalbaar klimaatbeleid.",
    "party": "pvv",
    "year": "2021",
    "index": 167,
    "type": "program"
  },
  {
    "text": "De mens is verantwoordelijk voor slechts een paar procent van alle CO2 in de atmosfeer. \nHet is dan ook een illusie dat de mens het klimaat wezenlijk zou kunnen beïnvloeden. \nHet kleine Nederland is verantwoordelijk voor maar 0,35% van de totale wereldwijde \nCO2-uitstoot: verwaarloosbaar. Het Nederlandse klimaatbeleid leidt tot een mindere \nopwarming van de aarde van slechts 0,00007 graden: óók verwaarloosbaar. Maar toch \nis CO2 tot ‘de grote vijand’ verklaard. De obsessieve, verregaande strijd tegen CO2-\nuitstoot vertoont inmiddels dictatoriale trekjes. Nederlanders die normaal hun leven \nwillen leiden, wordt bij alles wat ze doen een klimaatschuldgevoel aangepraat en angst \nvoor klimaatverandering aangejaagd.",
    "party": "pvv",
    "year": "2021",
    "index": 168,
    "type": "program"
  },
  {
    "text": "Klimaatbeleid kost vele, vele miljarden en stort huishoudens de financiële afgrond \nin. Klimaatbeleid is nergens goed voor, maar perkt onze vrije manier van leven des \nte ingrijpender in: we worden geregeerd door klimaathippies die willen dat we onze \nwoningen voor vele tienduizenden euro’s van het gas af halen, terwijl gas de schoonste \nfossiele brandstof is. Ze willen dat we in onbetaalbare elektrische auto’s gaan \nrijden. Ze willen dat we minder vliegen, minder vlees eten. Het wordt ons allemaal \nopgedrongen, en dat moet stoppen.",
    "party": "pvv",
    "year": "2021",
    "index": 169,
    "type": "program"
  },
  {
    "text": "Tegelijkertijd worden ons land en onze Noordzee volgebouwd met subsidie-slurpende \nwindturbines. Bomen worden verbrand in vervuilende biomassacentrales. Weilanden \nworden opgeofferd voor zonneparken. Ons prachtige landschap wordt kapotgemaakt \nonder het mom van een niet-bestaande ‘klimaatcrisis’. Ook dat moet stoppen.",
    "party": "pvv",
    "year": "2021",
    "index": 170,
    "type": "program"
  },
  {
    "text": "De PVV zegt: wij laten ons niet de les lezen door wereldvreemde klimaatpredikers. \nDaarom maken we een einde aan de totaal geradicaliseerde klimaatgekte: de \nKlimaatwet, het Klimaatakkoord en alle onzinnige maatregelen gaan onmiddellijk de \nprullenbak in. Alle klimaat- en duurzaamheidssubsidies schaffen we direct af. Geen \ngeld meer voor onzinnige linkse hobby’s, maar méér geld in de portemonnee van onze \nmensen.",
    "party": "pvv",
    "year": "2021",
    "index": 171,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 172,
    "type": "program"
  },
  {
    "text": "• Stoppen met de miljarden-verslindende CO2-reductie",
    "party": "pvv",
    "year": "2021",
    "index": 173,
    "type": "program"
  },
  {
    "text": "• Dus géén CO2-heffing, géén vliegtaks, géén rekeningrijden en andere onzin",
    "party": "pvv",
    "year": "2021",
    "index": 174,
    "type": "program"
  },
  {
    "text": "• Géén windturbines, géén zonneparken en andere landschapsvernietigende gekte",
    "party": "pvv",
    "year": "2021",
    "index": 175,
    "type": "program"
  },
  {
    "text": "• Stoppen met biomassa",
    "party": "pvv",
    "year": "2021",
    "index": 176,
    "type": "program"
  },
  {
    "text": "• Klimaatakkoord en Energieakkoord door de shredder halen",
    "party": "pvv",
    "year": "2021",
    "index": 177,
    "type": "program"
  },
  {
    "text": "• Terugtrekken uit het VN-Klimaatakkoord van Parijs",
    "party": "pvv",
    "year": "2021",
    "index": 178,
    "type": "program"
  },
  {
    "text": "• Op geen enkele manier deelnemen en geen cent bijdragen aan de Green Deal",
    "party": "pvv",
    "year": "2021",
    "index": 179,
    "type": "program"
  },
  {
    "text": "• Klimaat- en duurzaamheidssubsidies afschaffen",
    "party": "pvv",
    "year": "2021",
    "index": 180,
    "type": "program"
  },
  {
    "text": "• Stoppen met de onbetaalbare energietransitie",
    "party": "pvv",
    "year": "2021",
    "index": 181,
    "type": "program"
  },
  {
    "text": "• Stoppen met het gasvrij maken van woningen",
    "party": "pvv",
    "year": "2021",
    "index": 182,
    "type": "program"
  },
  {
    "text": "• Afschaffing van de gasaansluitplicht terugdraaien",
    "party": "pvv",
    "year": "2021",
    "index": 183,
    "type": "program"
  },
  {
    "text": "• Kerncentrales bouwen; thorium",
    "party": "pvv",
    "year": "2021",
    "index": 184,
    "type": "program"
  },
  {
    "text": "Sinds jaar en dag springt de PVV in de bres voor dieren. We zijn geen dierenactivisten, \nmaar net als veel Nederlanders gek op onze dieren. Alle weerloze levende wezens \nverdienen onze bescherming. Daarom is het goed dat er op initiatief van de \nPVV de Dierenpolitie is gekomen. We willen de capaciteit daarvan uitbreiden. \nDierenmishandeling is een gruwel en moet hard worden bestraft. Niet alleen met hoge \ngevangenisstraffen, maar ook met een levenslang verbod om dieren te houden.",
    "party": "pvv",
    "year": "2021",
    "index": 185,
    "type": "program"
  },
  {
    "text": "We zijn voor een gecontroleerde afbouw van de bio-industrie op de lange termijn. Maar \ndat kan alleen als we onze boeren niet de nek omdraaien. Zij moeten niet gedwongen \nworden voorop te lopen om vervolgens weggeconcurreerd te worden door boeren in \nandere landen die de kantjes eraf lopen.",
    "party": "pvv",
    "year": "2021",
    "index": 186,
    "type": "program"
  },
  {
    "text": "Dieren moeten de medische hulp krijgen die ze nodig hebben. Helaas zijn er mensen die \nde behandeling van hun geliefde huisdier – dat onderdeel uitmaakt van het gezin – niet \nkunnen betalen. Dat is verschrikkelijk. Daarom voeren wij de Snoetje & Pluisje-wet in: \nhiermee staan we 70-plussers met een laag inkomen financieel bij in de noodzakelijke \nmedische behandeling van hun huisdier.",
    "party": "pvv",
    "year": "2021",
    "index": 187,
    "type": "program"
  },
  {
    "text": "Door de voortgaande islamisering heeft het welzijn van dieren helaas een grote dreun \ngekregen. Overal ligt halal-vlees in de schappen, afkomstig van ritueel geslachte dieren \ndie zonder verdoving zijn doodgebloed. In een beschaafd westers land mag dit natuurlijk \ngeen plaats hebben.",
    "party": "pvv",
    "year": "2021",
    "index": 188,
    "type": "program"
  },
  {
    "text": "De milieugekte heeft de afgelopen jaren ons land overgenomen. We worden geregeerd \ndoor linkse activisten. En dat terwijl de luchtkwaliteit in Nederland sinds 1980 \nenorm is verbeterd, net als de kwaliteit van het oppervlaktewater. Kortom: de natuur \nis er de laatste decennia in Nederland op vooruitgegaan! We moeten stoppen met \npaniekmaatregelen die boerenbedrijven en -gezinnen naar de afgrond brengen, de \nvisserij om zeep helpen, de woningbouw stilleggen en automobilisten de rekening \npresenteren.",
    "party": "pvv",
    "year": "2021",
    "index": 189,
    "type": "program"
  },
  {
    "text": "De PVV is blij met onze boeren. Zij zorgen voor ons eten zoals melk, kaas en vlees. \nMaar ze moeten het zwaar ontgelden. De regelzucht, ook afkomstig uit Brussel, is \ncompleet doorgeslagen, ingewikkeld en oneerlijk. Onder het mom van milieu, natuur \nen klimaat wordt de Nederlandse boerenstand vakkundig de nek omgedraaid: \nhardwerkende gezinnen en gezonde familiebedrijven gaan kapot. De zelfverzonnen \n‘stikstofcrisis’, die het halve land op slot heeft gezet, was en is voor de boeren de \ndruppel: meerdere keren stond het Malieveld in Den Haag vol met protesterende boeren. \nZe zijn boos en maken zich zorgen over hun toekomst – en terecht.",
    "party": "pvv",
    "year": "2021",
    "index": 190,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 191,
    "type": "program"
  },
  {
    "text": "• Dierenrechten worden opgenomen in de Grondwet",
    "party": "pvv",
    "year": "2021",
    "index": 192,
    "type": "program"
  },
  {
    "text": "• Uitbreiding van de Dierenpolitie",
    "party": "pvv",
    "year": "2021",
    "index": 193,
    "type": "program"
  },
  {
    "text": "• Dierenmishandelaars krijgen een zware gevangenisstraf en een levenslang verbod op",
    "party": "pvv",
    "year": "2021",
    "index": 194,
    "type": "program"
  },
  {
    "text": "het houden van dieren",
    "party": "pvv",
    "year": "2021",
    "index": 195,
    "type": "program"
  },
  {
    "text": "• Verbod op ritueel slachten",
    "party": "pvv",
    "year": "2021",
    "index": 196,
    "type": "program"
  },
  {
    "text": "• Gecontroleerde afbouw van de bio-industrie",
    "party": "pvv",
    "year": "2021",
    "index": 197,
    "type": "program"
  },
  {
    "text": "• Financiële steun aan 70-plussers voor kosten dierenarts bij zieke huisdieren",
    "party": "pvv",
    "year": "2021",
    "index": 198,
    "type": "program"
  },
  {
    "text": "• Geen EU-bemoeienis met onze boeren en vissers",
    "party": "pvv",
    "year": "2021",
    "index": 199,
    "type": "program"
  },
  {
    "text": "• Behoud gezins- en familiebedrijven en stop de schaalvergroting in de landbouw",
    "party": "pvv",
    "year": "2021",
    "index": 200,
    "type": "program"
  },
  {
    "text": "• Stoppen met onzinnige CO2-, stikstof- en PFAS-maatregelen voor boeren, vissers,",
    "party": "pvv",
    "year": "2021",
    "index": 201,
    "type": "program"
  },
  {
    "text": "• Boeren moeten kunnen blijven boeren en tegelijk zorgen voor ons Nederlandse",
    "party": "pvv",
    "year": "2021",
    "index": 202,
    "type": "program"
  },
  {
    "text": "• Vissers krijgen de ruimte; de zee niet volbouwen met windturbines",
    "party": "pvv",
    "year": "2021",
    "index": 203,
    "type": "program"
  },
  {
    "text": "• Geen verbod pulsvisserij",
    "party": "pvv",
    "year": "2021",
    "index": 204,
    "type": "program"
  },
  {
    "text": "• Verbod op de plezierjacht",
    "party": "pvv",
    "year": "2021",
    "index": 205,
    "type": "program"
  },
  {
    "text": "• Professionele Nationale Dierenambulance",
    "party": "pvv",
    "year": "2021",
    "index": 206,
    "type": "program"
  },
  {
    "text": "• Positieflijst voor te houden dieren",
    "party": "pvv",
    "year": "2021",
    "index": 207,
    "type": "program"
  },
  {
    "text": "• Aanpak illegale en/of broodfokkers",
    "party": "pvv",
    "year": "2021",
    "index": 208,
    "type": "program"
  },
  {
    "text": "Het onderwijs is onder de kabinetten van Rutte in een vrije val geraakt. Een kwart van \nonze leerlingen is semi-analfabeet en er heerst een gigantisch lerarentekort, omdat \nsteeds minder mensen voor de klas willen staan.",
    "party": "pvv",
    "year": "2021",
    "index": 209,
    "type": "program"
  },
  {
    "text": "Ook de vernieuwingsdrang in het onderwijs blijft maar doorwoekeren; elke ‘vernieuwing’ \nbrengt onrust met zich mee en leidt tot kwaliteitsverslechtering. Wij willen terug naar \nde pedagogiek van de ‘directe instructie’ in een klas waar structuur, veiligheid, rust en \nregelmaat heersen.",
    "party": "pvv",
    "year": "2021",
    "index": 210,
    "type": "program"
  },
  {
    "text": "Wij constateren in de scholen een toename van politieke indoctrinatie, altijd línkse \nindoctrinatie. Schoolkinderen die worden ingezet als klimaatspijbelaars en scholen die \nvooroplopen om Zwarte Piet te verbieden zijn zomaar een paar voorbeelden. Wij willen \npolitiek neutrale leraren. Vorming in levensvisie en politiek is aan de ouders, niet aan de \nschool.",
    "party": "pvv",
    "year": "2021",
    "index": 211,
    "type": "program"
  },
  {
    "text": "Leerkrachten moeten uw kinderen leren hoe ze moeten denken en niet wat ze moeten \ndenken. In grote, gefuseerde scholen gaan leerlingen onder in de grote massa. \nWij willen kleinschalig onderwijs, waar leerlingen weer worden gekend en geen nummer \nzijn. Door alle zogenaamde vernieuwingen is er steeds minder aandacht voor de \nkernvakken taal en rekenen, de basis van emancipatie en verheffing, en wordt kostbare \nonderwijstijd verspild aan allerlei modieuze bijkomende zaken. Wij willen terug naar de \nkern van onderwijs.",
    "party": "pvv",
    "year": "2021",
    "index": 212,
    "type": "program"
  },
  {
    "text": "Het beroep van leraar moet weer aantrekkelijk worden: de leraar weer als een \nzelfstandige en zelfbewuste pedagoog voor de klas, in plaats van de leraar als uitvoerder \nvan onwerkbare onderwijsvernieuwingen, bedacht door beleidsmakers en bestuurders \ndie nauwelijks voor de klas hebben gestaan. Bovendien moet de kennisbasis van \nde leraar hersteld worden. Een bevoegdheid die vakkennis en pedagogische bagage \nwaarborgt, is essentieel.",
    "party": "pvv",
    "year": "2021",
    "index": 213,
    "type": "program"
  },
  {
    "text": "De PVV is altijd tegen het leenstelsel geweest. Het is onaanvaardbaar om studenten \nvoor een groot deel van hun leven op te zadelen met schulden. Wij willen daarom het \nleenstelsel afschaffen en de basisbeurs herintroduceren.",
    "party": "pvv",
    "year": "2021",
    "index": 214,
    "type": "program"
  },
  {
    "text": "Wij willen het bijzonder onderwijs en artikel 23 van de Grondwet behouden. De vrijheid \nvan onderwijs is een groot goed. Er is echter geen plaats voor islamitisch onderwijs, \nomdat juist dat onderwijs in alles haaks staat op vrijheid, gelijkheid en democratie.",
    "party": "pvv",
    "year": "2021",
    "index": 215,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 216,
    "type": "program"
  },
  {
    "text": "• Onderwijsveroudering in plaats van onderwijsvernieuwing",
    "party": "pvv",
    "year": "2021",
    "index": 217,
    "type": "program"
  },
  {
    "text": "• Politieke neutraliteit van de leraren",
    "party": "pvv",
    "year": "2021",
    "index": 218,
    "type": "program"
  },
  {
    "text": "• Taal en rekenen weer centraal",
    "party": "pvv",
    "year": "2021",
    "index": 219,
    "type": "program"
  },
  {
    "text": "• Geen onbevoegde leraren meer voor de klas",
    "party": "pvv",
    "year": "2021",
    "index": 220,
    "type": "program"
  },
  {
    "text": "• Stoppen met het leenstelsel, terug naar de basisbeurs",
    "party": "pvv",
    "year": "2021",
    "index": 221,
    "type": "program"
  },
  {
    "text": "• Maximaal 20% van de onderwijsbegroting naar overhead, minimaal 80% naar de",
    "party": "pvv",
    "year": "2021",
    "index": 222,
    "type": "program"
  },
  {
    "text": "• Behoud van artikel 23, de vrijheid van bijzonder onderwijs",
    "party": "pvv",
    "year": "2021",
    "index": 223,
    "type": "program"
  },
  {
    "text": "• Stoppen met islamitisch onderwijs, omdat dat onze vrijheid en onze waarden",
    "party": "pvv",
    "year": "2021",
    "index": 224,
    "type": "program"
  },
  {
    "text": "• Doorlopende leerlijnen van het vmbo naar het mbo en uiteindelijk het hbo",
    "party": "pvv",
    "year": "2021",
    "index": 225,
    "type": "program"
  },
  {
    "text": "De PVV heeft grote waardering voor onze militairen die zich onder zware \nomstandigheden voor Nederland inzetten. De belangrijkste taak van Defensie is het \nverdedigen van ons grondgebied. Daar hebben we een gezonde en sterke krijgsmacht \nvoor nodig die alle dreigingen serieus neemt. Maar iedereen kan zien wat de veiligheid \nin ons land, en in heel West-Europa, het meest bedreigt. Dat is de islam en het \nislamitisch terrorisme.",
    "party": "pvv",
    "year": "2021",
    "index": 226,
    "type": "program"
  },
  {
    "text": "We hebben de afgelopen jaren de meest verschrikkelijke bloedbaden gezien in onder \nmeer Manchester, Berlijn, Parijs, Brussel en Nice. Ook in eigen land hebben we, met \nonder andere de vreselijke tramaanslag in Utrecht, te maken gehad met een dodelijke \nislamitische aanval. Dit mag nooit weer gebeuren. Daarom moet de Defensie-inzet \nallereerst gericht zijn op het veilig houden van ons eigen land.",
    "party": "pvv",
    "year": "2021",
    "index": 227,
    "type": "program"
  },
  {
    "text": "De PVV wil weer baas zijn over onze eigen grenzen en die moeten door Defensie \ngecontroleerd worden. De absurde situatie dat iedereen die het wil ongecontroleerd ons \nland binnen kan komen, behoort dan tot het verleden. Want het is een heel rare situatie \ndat Defensie zich nu vooral bezighoudt met allerlei vage buitenlandse missies in landen \nals Mali, terwijl heel Europa gebukt gaat onder islamitisch geweld en ook in eigen land \noveral terroristen van straat moeten worden gehaald.",
    "party": "pvv",
    "year": "2021",
    "index": 228,
    "type": "program"
  },
  {
    "text": "De binnenlandse inzet van Defensie moet ook worden gericht op het bewaken van meer \nlocaties die voor terrorisme gevoelig zijn en voor het handhaven van de openbare orde. \nMilitairen moeten bijvoorbeeld een rol krijgen bij de aanpak van grootschalige rellen, \nzoals we die in 2020 in probleembuurten als de Haagse Schilderswijk hebben gezien.",
    "party": "pvv",
    "year": "2021",
    "index": 229,
    "type": "program"
  },
  {
    "text": "Tenslotte is het belangrijk dat militairen zich alleen aan de Nederlandse wet moeten \nhouden en dus niet in het bezit mogen zijn van een dubbele nationaliteit. Het is de \nPVV bijvoorbeeld een doorn in het oog dat Turks-Nederlandse militairen door de Turkse \ntiran Erdoğan kunnen worden opgeroepen om voor het Turkse leger te vechten! Wat de \nPVV betreft hebben mensen met een dubbele nationaliteit vanwege op zijn minst de \nschijn van dubbele loyaliteit geen toegang tot onze Defensie en kunnen ze geen militair \nworden.",
    "party": "pvv",
    "year": "2021",
    "index": 230,
    "type": "program"
  },
  {
    "text": "De PVV hecht aan sterke trans-Atlantische banden. Een goede relatie met de VS ook \nbinnen de NAVO is van groot belang voor Nederland. Nederland zal zich actief inzetten \ntot het verwijderen van de islamitische schurkenstaat Turkije uit de NAVO. Ook zal alles \nworden gedaan om de Turkse President Erdoğan voor zijn misdaden tegen onder andere \nde Koerden en zijn banden met ISIS voor het Internationaal Strafhof te krijgen.",
    "party": "pvv",
    "year": "2021",
    "index": 231,
    "type": "program"
  },
  {
    "text": "Van de politiek corrupte EU wordt afscheid genomen. Nederland streeft als soeverein \nland naar sterke bilaterale en economische banden met landen binnen en buiten de EU. \nNexit dus. Wat de Britten kunnen, kunnen wij ook. We worden weer baas over ons eigen \nland, onze eigen wetten, ons eigen geld en ons eigen immigratiebeleid. De dag dat we \nde EU verlaten wordt een nationale feestdag.\n \nDe PVV is een grote vriend van de enige echte democratie in het Midden-Oosten, Israël. \nOok cultureel is Nederland zeer verbonden aan Israël. De banden met Israël zullen \nonder meer worden versterkt door onze ambassade te verhuizen naar Jerusalem. De \nNederlandse vertegenwoordiging in Ramallah bij de corrupte Palestijnse Autoriteit \nwordt onmiddellijk gesloten. Nederland heeft immers al een ambassade in Amman, de \nhoofdstad van de enige echte Palestijnse staat: Jordanië.",
    "party": "pvv",
    "year": "2021",
    "index": 232,
    "type": "program"
  },
  {
    "text": "Nederland verlaagt zijn diplomatieke aanwezigheid in de landen die de Caïro-\nverklaring inzake Mensenrechten hebben ondertekend waarin alle rechten en vrijheden \nondergeschikt zijn verklaard aan de sharia, waardoor onder meer de meningsuiting \nwordt beperkt en de ongelijkheid van man en vrouw uitgangspunt is. Diplomaten \nuit die landen zullen alleen in Nederland worden toegelaten en geaccrediteerd als \nze een verklaring ondertekenen waarin staat dat de sharia wordt verworpen en \nde rechtsbeginselen van onze vrije democratische rechtsstaat ten volle worden \nonderschreven.",
    "party": "pvv",
    "year": "2021",
    "index": 233,
    "type": "program"
  },
  {
    "text": "De PVV wil voor u:",
    "party": "pvv",
    "year": "2021",
    "index": 234,
    "type": "program"
  },
  {
    "text": "• Defensie wordt ingezet voor bewaking van de eigen grenzen",
    "party": "pvv",
    "year": "2021",
    "index": 235,
    "type": "program"
  },
  {
    "text": "• Geen vage buitenlandse missies voor onze militairen maar inzet om Nederland veilig",
    "party": "pvv",
    "year": "2021",
    "index": 236,
    "type": "program"
  },
  {
    "text": "• Leger waar nodig inzetten om straten van Nederland terug te veroveren",
    "party": "pvv",
    "year": "2021",
    "index": 237,
    "type": "program"
  },
  {
    "text": "• Geen dubbele nationaliteit Defensiemedewerkers",
    "party": "pvv",
    "year": "2021",
    "index": 238,
    "type": "program"
  },
  {
    "text": "• Geen zinloze Defensie-investeringen zoals de JSF",
    "party": "pvv",
    "year": "2021",
    "index": 239,
    "type": "program"
  },
  {
    "text": "• Betere beloning en zorg voor onze (gewezen) militairen",
    "party": "pvv",
    "year": "2021",
    "index": 240,
    "type": "program"
  },
  {
    "text": "• Turkije uit de NAVO",
    "party": "pvv",
    "year": "2021",
    "index": 241,
    "type": "program"
  },
  {
    "text": "• Goede relaties met grootmachten VS en Russische Federatie",
    "party": "pvv",
    "year": "2021",
    "index": 242,
    "type": "program"
  },
  {
    "text": "• Straffen verantwoordelijken terreuraanslag MH17 inclusief sancties",
    "party": "pvv",
    "year": "2021",
    "index": 243,
    "type": "program"
  },
  {
    "text": "• Verhuizen Nederlandse ambassade Israël naar Jerusalem",
    "party": "pvv",
    "year": "2021",
    "index": 244,
    "type": "program"
  },
  {
    "text": "• Afschalen diplomatieke betrekkingen met sharialanden en eisen aan diplomaten",
    "party": "pvv",
    "year": "2021",
    "index": 245,
    "type": "program"
  },
  {
    "text": "Door de coronacrisis heeft de economie een flinke optater gehad. De economie kromp vorig \njaar met meer dan 4% en we zijn met zijn allen meer dan 50 miljard aan economische groei \nmisgelopen. Deze krimp heeft samen met de steunpakketten en de lockdowns een flink gat \ngeslagen in de overheidsfinanciën.",
    "party": "pvv",
    "year": "2021",
    "index": 246,
    "type": "program"
  },
  {
    "text": "Als we niet oppassen, wordt 2021 een rampjaar met massaontslagen en vele \nfaillissementen. Daarom gaat de PVV door met het volledig steunen van bedrijven zolang als \nnodig. We moeten hoe dan ook voorkomen dat gezonde bedrijven failliet gaan en mensen \nmassaal hun baan verliezen. De PVV gaat dus ook niet bezuinigen of de belastingen \nverhogen om de overheidsfinanciën op orde te brengen. We gaan juist de economie \naanjagen door te investeren en consumptie te stimuleren.",
    "party": "pvv",
    "year": "2021",
    "index": 247,
    "type": "program"
  },
  {
    "text": "We verlagen de huren, de btw op boodschappen, de energierekening en schaffen het eigen \nrisico af, zodat mensen meer in hun portemonnee krijgen en dus meer te besteden hebben. \nDat is goed voor consumenten, bedrijven, banen en de schatkist. Het mes snijdt aan vier \nkanten! Meer consumptie betekent meer omzet voor bedrijven en meer banen, dus minder \nwerklozen en minder uitkeringen. Meer omzet betekent ook meer belastinginkomsten voor \nde overheid. De PVV wil economisch uit de schulden groeien met lagere lasten.",
    "party": "pvv",
    "year": "2021",
    "index": 248,
    "type": "program"
  },
  {
    "text": "De PVV investeert ook in de publieke sector die door Rutte en zijn vrienden eerder is \nafgebroken. We investeren structureel in de zorg met meer handen aan het bed en in de \npolitie met meer blauw op straat. Ook maken we geld vrij voor een betere beloning voor \nonze zorghelden en onze leraren voor de klas.",
    "party": "pvv",
    "year": "2021",
    "index": 249,
    "type": "program"
  },
  {
    "text": "Deze extra investeringen betalen we door te stoppen met miljarden over te maken naar het \nbuitenland en te verspillen aan andere linkse hobby’s.",
    "party": "pvv",
    "year": "2021",
    "index": 250,
    "type": "program"
  },
  {
    "text": "Mark Rutte heeft vorig jaar zijn handtekening gezet onder een megalomane EU-begroting \nmet een herstelfonds van 1.850 miljard. Daar mag de Nederlandse belastingbetaler \nvoor 100 miljard aan meebetalen. Dat gaan we dus mooi niet doen! Waarom zouden \nwe miljarden gaan betalen aan landen als Italië en Griekenland? Laat ze zelf hun broek \nophouden!",
    "party": "pvv",
    "year": "2021",
    "index": 251,
    "type": "program"
  },
  {
    "text": "Ook de miljarden die elk jaar worden verkwanseld aan ontwikkelingshulp, aan immigratie \nen asielzoekers, aan windturbines, klimaatbeleid en aan subsidies gaan we anders \nbesteden. De PVV stopt de verspilling van al dat belastinggeld. Het is tenslotte uw geld.",
    "party": "pvv",
    "year": "2021",
    "index": 252,
    "type": "program"
  },
  {
    "text": "Wij investeren deze miljarden in onze eigen mensen, onze eigen bedrijven en in onze eigen \neconomie en publieke sector. En als het nodig is, laten we desnoods de staatsschuld nog \nwat verder oplopen.",
    "party": "pvv",
    "year": "2021",
    "index": 253,
    "type": "program"
  },
  {
    "text": "De PVV kiest voor een beter en welvarender Nederland!",
    "party": "pvv",
    "year": "2021",
    "index": 254,
    "type": "program"
  }
]