[
  {
    "text": "‘Als de rijken nóg rijker worden, krijgt iedereen het dan beter? Die liberale gedachte is een valse belofte. \nWij vechten al jaren tegen de macht van de markt. Tegen het marktdenken en de invloed van het grote \ngeld. Tegen de private rijkdom en de publieke armoede. In de zorg, de huisvesting, de economie. Tegen \nde gedachte dat mensen vooral aan zichzelf moeten denken, in plaats van om te kijken naar elkaar. Het \nneoliberale denken heeft gefaald. Het is tijd voor verandering.",
    "party": "sp",
    "year": "2021",
    "index": 0,
    "type": "program"
  },
  {
    "text": "De coronacrisis heeft geleid tot veel leed en verdriet, maar toont ook wat werkelijk van waarde is. Deze \n crisis maakt duidelijk waarom de publieke sector zo belangrijk is. Corona laat ook zien wie er in ons land \necht toe doen. Dat zijn niet de zogenaamde ‘zorgondernemers’ die winst willen maken, maar de zorg­\nverleners die ons door de crisis slepen. Deze crisis laat zien hoe kwetsbaar we zijn als we voor zaken als \nvaccins, medicijnen en hulpmiddelen afhankelijk zijn van de markt. Ze toont de noodzaak aan van een \nfundamenteel andere politiek.",
    "party": "sp",
    "year": "2021",
    "index": 1,
    "type": "program"
  },
  {
    "text": "De markt blijkt onze problemen niet te kunnen oplossen, alleen mensen zélf kunnen dat. Door niet het \n verdienmodel, maar de mens als vertrekpunt te nemen. Door elkaar niet langer als concurrenten te zien, \nmaar samen te werken. We zijn immers één samenleving, waar iedereen de mogelijkheid moet krijgen om \neen bijdrage te leveren. We vormen met ons allen één gemeenschap, die is gebouwd op gedeelde waar­\nden. Van menselijke waardigheid, gelijkwaardigheid en solidariteit. Die zijn de basis voor een andere en \neerlijke politiek.",
    "party": "sp",
    "year": "2021",
    "index": 2,
    "type": "program"
  },
  {
    "text": "Wij zeggen dat blijvende ongelijkheid niet eerlijk en ook niet nodig is. Socialisme, dat is strijden tegen de \ndiscriminatie, achterstelling en uitbuiting van mensen. En vóór vrijheid, vóór solidariteit en eerlijke kansen \nvoor iedereen. Wij willen mensen niet tegen elkaar uitspelen, op basis van kleur, sekse of klasse, maar \njuist bij elkaar brengen. Omdat mensen zoveel belangen delen. De economie is er voor de mensen en niet \nandersom.",
    "party": "sp",
    "year": "2021",
    "index": 3,
    "type": "program"
  },
  {
    "text": "Solidariteit is voor de SP niet alleen een zaak van woorden, maar vooral een kwestie van daden. Al onze \npolitici dragen een groot deel van de vergoedingen die zij krijgen af. Geld dat onder meer gaat naar onze \nleden en afdelingen. Wij laten ons niet betalen door bedrijven en lobbyisten die het beleid in dit land zo \nlang hebben bepaald. De SP is een bijzondere partij, we willen het niet alleen anders, wij doen het ook \nanders.",
    "party": "sp",
    "year": "2021",
    "index": 4,
    "type": "program"
  },
  {
    "text": "Door te investeren in dat wat van ons allemaal is. Niet door hier en daar wat bij te schaven, maar door \n fundamentele keuzes te maken. Een betere toekomst maken we met ons hoofd, maar ook met ons hart. \nOp de idealen die we nu uitdragen bouwen we de werkelijkheid van morgen. Doe met ons mee. Laat op  \n 17 maart uw stem horen. Stel een daad: stem SP.’",
    "party": "sp",
    "year": "2021",
    "index": 5,
    "type": "program"
  },
  {
    "text": "‘Blijf niet mokkend aan de kant staan, stel een daad en toon je moed. \nLaat je woede hand in hand gaan, met het goede dat je doet.’",
    "party": "sp",
    "year": "2021",
    "index": 6,
    "type": "program"
  },
  {
    "text": "Met deze zinnen typeerde de schrijver Karel Glastra van Loon \nhet socialisme van de SP, in het lied ‘Een mens is meer’.",
    "party": "sp",
    "year": "2021",
    "index": 7,
    "type": "program"
  },
  {
    "text": "1 EEN EERLIJK LAND",
    "party": "sp",
    "year": "2021",
    "index": 8,
    "type": "program"
  },
  {
    "text": "De overheid is er voor de mensen – en niet andersom. Daarom trekken wij onder andere samen op \nmet de slachtoffers van de Belastingdienst, die ten onrechte van fraude zijn beschuldigd. Discri-\nminatie accepteren wij nooit en al helemaal niet door de overheid. Mensen moeten wat ons betreft \naltijd het laatste woord hebben en kunnen ingrijpen in de politiek. Daarom hebben we het initiatief \ngenomen voor een bindend referendum, waarin mensen de politiek kunnen terugfluiten en wetten \nongedaan kunnen maken. Ook steunen we alle klokkenluiders die misstanden melden.",
    "party": "sp",
    "year": "2021",
    "index": 9,
    "type": "program"
  },
  {
    "text": "In bedrijven horen niet alleen de aandeelhouders, maar vooral de werknemers een stem te hebben. Zij \nhebben een hart voor de zaak en begrijpen als geen ander wat goed is voor hun bedrijf. Werknemers \n krijgen daarom veel meer inspraak bij ingrijpende beslissingen, zoals bij grote investeringen, de hoogte \nvan de inkomens aan de top of bij fusies of de verkoop van het bedrijf. Dat is ook beter voor ons allemaal. \n Aandeelhouders cashen graag op de korte termijn, werknemers willen liever een duurzaam bedrijf dat \ngoed is voor het land.",
    "party": "sp",
    "year": "2021",
    "index": 10,
    "type": "program"
  },
  {
    "text": "1  De mensen en niet de politici hebben in onze democratie het laatste woord. De bevolking krijgt het \nrecht om de bestuurders terug te fluiten op het moment dat die besluiten nemen die mensen niet \n willen. We voeren een bindend correctief referendum in op nationaal, provinciaal en lokaal niveau.  \nAls verdragen worden gesloten die raken aan onze soevereiniteit, worden die in een referendum aan  \nde bevolking voorgelegd.",
    "party": "sp",
    "year": "2021",
    "index": 11,
    "type": "program"
  },
  {
    "text": "2  We democratiseren de economie, in bedrijven met meer dan honderd medewerkers krijgen werknemers \ninstemmingsrecht en net zoveel zeggenschap als de aandeelhouders, over zaken als grote investe­\nringen, beloningen, fusies of verkoop. Op deze manier voorkomen we dat besluiten worden genomen \ndie op de korte termijn veel winst opleveren voor de aandeelhouders, maar die slecht zijn voor de \nmedewerkers en voor de toekomst van het bedrijf.",
    "party": "sp",
    "year": "2021",
    "index": 12,
    "type": "program"
  },
  {
    "text": "3  Bestuurders en toezichthouders van bedrijven en organisaties die publieke diensten uitvoeren worden \nhoofdelijk aansprakelijk gesteld en gestraft bij fraude, corruptie of bij een ernstig falen. Aan het gegraai \ndoor bestuurders in de publieke sector maken we een einde. De inkomens en vergoedingen aan de top \nvan alle bedrijven die worden betaald met belastinggeld of waar de overheid te hulp schiet mogen niet \nhoger zijn dan die van de minister­president.",
    "party": "sp",
    "year": "2021",
    "index": 13,
    "type": "program"
  },
  {
    "text": "4  Overheden die schade veroorzaken moeten die schade ook vergoeden. Dat geldt zeker ook voor de \ngedupeerden van de gasboringen in Groningen, van de mijnbouwschade in Limburg en van de  toe­ \nslagenaffaire bij de Belastingdienst. Het Huis voor klokkenluiders moet voldoende mensen en  middelen \nhebben om maatschappelijke misstanden te onderzoeken. Alle mensen die een misstand melden",
    "party": "sp",
    "year": "2021",
    "index": 14,
    "type": "program"
  },
  {
    "text": "kunnen financieel een beroep doen op een Fonds voor klokkenluiders.",
    "party": "sp",
    "year": "2021",
    "index": 15,
    "type": "program"
  },
  {
    "text": "5  Voor politici gaan voortaan dezelfde regels gelden als voor werknemers. Betere sociale voorzieningen \nvoor politici willen we niet meer. Daarom maken we een einde aan de riante wachtgeldregeling. Ook \nandere bijzondere regelingen voor politici schaffen we af, zoals de ruime vergoedingen voor reizen en \nverblijf. SP’ers geven al jarenlang het goede voorbeeld, zij dragen een groot deel van hun vergoedingen \naf en investeren dat in acties met mensen of in hulpdiensten voor mensen.",
    "party": "sp",
    "year": "2021",
    "index": 16,
    "type": "program"
  },
  {
    "text": "7  Gemeenten moeten voldoende geld krijgen om zélf beleid en keuzes te maken voor hun inwoners. Nu \nhebben gemeenten grote tekorten, op jeugdzorg, WMO, het onderhoud van de buurt, of de hulp voor \nmensen met schulden. Veel meer geld is nodig om de gemeenten deze taken te laten uitvoeren. Dat \ngeldt in het bijzonder voor de regio’s waar de bevolking krimpt en de voorzieningen al sterk onder druk \nstaan.",
    "party": "sp",
    "year": "2021",
    "index": 17,
    "type": "program"
  },
  {
    "text": "8  Een goede ambtenaar is goud waard. Overheden moeten meer investeren in de eigen kennis en kunde \nen minder afhankelijk worden van dure consultants en adviseurs. Er komt een wettelijk maximum voor \nde inhuur van externen bij overheden en alle andere bedrijven en organisaties die publieke diensten \nuitvoeren (de zgn. ‘Roemer­norm’). Overheden stoppen met mensen discrimineren, zoals is gebeurd bij \nde Belastingdienst.",
    "party": "sp",
    "year": "2021",
    "index": 18,
    "type": "program"
  },
  {
    "text": "9  Het huidige Koninkrijk van Nederland met de autonome landen Aruba, Curaçao en Sint Maarten dreigt \nten onder te gaan aan politieke ruzies en onderling wantrouwen. We willen daarom een nieuwe samen­\nwerking, waarbij we afspreken hoe de vier landen gaan samenwerken op basis van gelijkwaardigheid. \nDe bewoners van Saba, Sint Eustatius en Bonaire horen bij ons land en verdienen een gelijkwaardig \nniveau van sociale voorzieningen.",
    "party": "sp",
    "year": "2021",
    "index": 19,
    "type": "program"
  },
  {
    "text": "2 EEN EERLIJKE ECONOMIE",
    "party": "sp",
    "year": "2021",
    "index": 20,
    "type": "program"
  },
  {
    "text": "De economie moet er zijn voor de mensen – en niet andersom. Het geld dat wij met zijn allen hebben \nverdiend is vooral naar de rijken gegaan, de meeste mensen hebben van de groei nauwelijks gepro-\nfiteerd. Door vrijhandel worden overal in de wereld arbeiders uitgebuit en kapitaalbezitters gespekt. \nWe willen de economie eerlijker maken, door de macht van de aandeelhouders te beperken en de \nwerknemers meer zeggenschap te geven in de bedrijven. Ook laten we werknemers voortaan eerlijk \ndelen in de winsten.",
    "party": "sp",
    "year": "2021",
    "index": 21,
    "type": "program"
  },
  {
    "text": "Het idee dat de markt ons land beter kan organiseren dan de democratie, is een illusie gebleken. Lange tijd \nstonden wij in de politiek alleen in onze kritiek op het neoliberalisme, maar buiten het parlement groeide het \nverzet. Het is tijd voor andere keuzes. Wat niet failliet mag gaan, hoort niet op de markt: publieke diensten \ndie betaald worden met publiek geld, nemen we ook in publieke handen. Zaken die essentieel zijn voor \nons land, waaronder cruciale medicijnen en vaccins, zullen we in de toekomst veel meer zélf moeten gaan \nproduceren.",
    "party": "sp",
    "year": "2021",
    "index": 22,
    "type": "program"
  },
  {
    "text": "1 Zonder de werkenden is er geen winst. Niet alleen de bestuurders en de aandeelhouders, maar ook  \nalle medewerkers krijgen voortaan het recht op een deel van de winst. Zo profiteren ook de werknemers \nop het moment dat dividend wordt uitgekeerd aan de aandeelhouders. Werknemers zullen als collec­\ntief profiteren van dividenduitkeringen, bovenop hun reguliere salaris. Het minimale percentage van de \nwinstdeling leggen we vast in een wet.",
    "party": "sp",
    "year": "2021",
    "index": 23,
    "type": "program"
  },
  {
    "text": "2  Werknemers krijgen meer te zeggen. Bij grote bedrijven kiezen zij de helft van de commissarissen, de \nandere helft wordt gekozen door de aandeelhouders. Op deze manier worden de belangen van de \nwerknemers beter vertegenwoordigd. Aandeelhouders die langer aandelen in bezit hebben, krijgen een \ndubbel stemrecht. Flits-kapitalisten krijgen zo niet alleen tegenmacht van de werknemers, maar ook van \ninvesteerders die duurzame belangen hebben.",
    "party": "sp",
    "year": "2021",
    "index": 24,
    "type": "program"
  },
  {
    "text": "3  Ook de grote bedrijven gaan hun bijdrage leveren en eerlijk belasting betalen. Ontduikers worden  straf­  \nrechtelijk vervolgd. Speciale belastingafspraken met multinationals en perverse aftrekposten  schaffen \nwe af. Door een specifieke ‘digitaks’ zorgen we dat ook onlinebedrijven en internetplatforms voortaan \nhun bijdrage leveren. Met een ‘miljonairsbelasting’ laten we de allerrijkste burgers hun eerlijke deel",
    "party": "sp",
    "year": "2021",
    "index": 25,
    "type": "program"
  },
  {
    "text": "4  We maken een nationale betaal­ en spaarbank, een publieke bank waar ons spaargeld en betaalverkeer \nveilig zijn en waar niet met ons geld wordt gespeculeerd. De banken dienen meer verantwoording af  \nte leggen over de maatschappelijke gevolgen van de leningen die ze verstrekken. Spaarders krijgen   \nhet recht te weten wat banken met hun spaargeld doen. Betaalgegevens van klanten mogen niet com­\nmercieel worden gebruikt. Contant geld moet blijven bestaan.",
    "party": "sp",
    "year": "2021",
    "index": 26,
    "type": "program"
  },
  {
    "text": "5  Wij zetten ons in voor eerlijke handel en blijven ons dus verzetten tegen handelsverdragen met exclu­\nsieve privileges voor buitenlandse investeerders, zoals TTIP en CETA. Winstbejag van de rijken ten koste \nvan de voedselveiligheid, de mensenrechten en een schoon milieu accepteren we niet. Internationaal \nzetten we ons onder meer in voor een belasting op financiële transacties. Zo kunnen we ook uitbuiting \nvan arme landen helpen voorkomen. We maken een einde aan Nederland als belastingparadijs.",
    "party": "sp",
    "year": "2021",
    "index": 27,
    "type": "program"
  },
  {
    "text": "7  Persoonlijke gegevens zijn voor techbedrijven een verdienmodel. Omdat mensen met hun eigen gege­\nvens betalen zijn die ‘data’ ook een betaalmiddel geworden. Deze persoonlijke data gaan we de zelfde \nbescherming geven als wanneer consumenten voor diensten betalen met geld. Om de privacy en de \nveiligheid van mensen beter te beschermen is het nodig dat de grote techbedrijven worden  \nopgesplitst.",
    "party": "sp",
    "year": "2021",
    "index": 28,
    "type": "program"
  },
  {
    "text": "8  Internet en sociale media moeten voor iedereen beschikbaar en betaalbaar zijn. En de democratie \nversterken. Daarom nemen we maatregelen tegen grote techbedrijven als die algoritmes gebruiken die \neenzijdige informatievoorziening creëren. Sociale media mogen geen vrijplaatsen zijn voor bedreiging \nen intimidatie. We willen dat een ‘Commissie­Digitalisering’ de politiek adviseert over de maatschap­\npelijke gevolgen van technologische ontwikkelingen en voorstellen doet voor aanvullende burger­\nrechten in het digitale tijdperk.",
    "party": "sp",
    "year": "2021",
    "index": 29,
    "type": "program"
  },
  {
    "text": "9  Wat niet failliet mag gaan, hoort niet op de markt. We stoppen met de uitverkoop van publieke dien­\nsten. Wij halen de markt uit onze zorg. Woningcorporaties komen in handen van de huurders, niet \nde bestuurders maar de huurders krijgen het hier voor het zeggen. Het openbaar vervoer wordt een \npublieke dienst. We maken de energievoorziening weer publiek, zodat we meer duurzame energie  \nkunnen opwekken.",
    "party": "sp",
    "year": "2021",
    "index": 30,
    "type": "program"
  },
  {
    "text": "3 EEN ZORGZAAM LAND",
    "party": "sp",
    "year": "2021",
    "index": 31,
    "type": "program"
  },
  {
    "text": "We gaan de rekening voor de zorg eerlijk delen. We stoppen met de marktwerking in de zorg. Het \n eigen risico gaat naar nul. De ziektekostenpremie maken we inkomensafhankelijk, daar profiteren \nde mensen met lagere en middeninkomens van. Omdat het woud aan zorgpolissen en de commer-\nciële zorgverzekeraars de zorg onnodig bureaucratisch en duur maken, willen wij één Nationaal \nZorgFonds. Dat is beter voor iedereen. Ook de tandarts, de ggz en de fysiotherapie kunnen dan \nweer worden vergoed.",
    "party": "sp",
    "year": "2021",
    "index": 32,
    "type": "program"
  },
  {
    "text": "De coronacrisis toont hoe afhankelijk we zijn van de farmaceutische multinationals, die wél grote winsten \nmaakten, maar niet wilden investeren in medicijnen en hulpmiddelen. We moeten zorgen voor voldoende \nbedden, apparatuur en personeel. Belangrijke medicijnen moeten we als land zoveel mogelijk zélf gaan \nontwikkelen en produceren. Dat gaan we doen met een nationaal onderzoeksfonds. De ontwikkelde  \nmedi cijnen en middelen blijven voortaan in publieke handen en zijn daarom ook voor iedereen betaalbaar.",
    "party": "sp",
    "year": "2021",
    "index": 33,
    "type": "program"
  },
  {
    "text": "1  We gaan de rekening voor de zorg eerlijk delen. Het eigen risico gaat naar nul. Er komt een Nationaal \nZorgfonds, waardoor de talloze zorgpolissen en zorgverzekeraars overbodig worden. Ook de tandarts, \nde ggz en de fysiotherapie worden vergoed. De premies maken we inkomensafhankelijk, mensen met \neen lager en middeninkomen profiteren hiervan. De zorgtoeslag wordt hiermee overbodig.",
    "party": "sp",
    "year": "2021",
    "index": 34,
    "type": "program"
  },
  {
    "text": "2  Met een nationaal onderzoeksfonds geneesmiddelen worden we minder afhankelijk van de farma ceu­\ntische industrie. Medicijnen die worden ontwikkeld blijven in publieke handen. We maken één landelijk \nsysteem voor centrale inkoop van medicijnen en hulpmiddelen, waarmee we de kosten van de zorg \nbeter beheersen. Ook leggen we een strategische voorraad aan voor beschermingsmiddelen en voor \ncruciale medicijnen.",
    "party": "sp",
    "year": "2021",
    "index": 35,
    "type": "program"
  },
  {
    "text": "3  Onze ouderen verdienen een waardige oude dag. Wachtlijsten voor verpleeghuiszorg zijn dan ook uit \nden boze. We willen dat de ouderen voortaan kunnen kiezen tussen goede zorg thuis, of voor een fijne \nplek in een kleinschalig Zorgbuurthuis. Daar is bovendien een inloopfunctie voor de hele buurt. Ook de \nouderen met een beginnende zorgbehoefte krijgen het recht te kiezen voor de ondersteuning van het \nZorgbuurthuis.",
    "party": "sp",
    "year": "2021",
    "index": 36,
    "type": "program"
  },
  {
    "text": "4  Ondernemers die streven naar winst krijgen geen kans meer in de zorg. We willen stoppen met de aan­\nbestedingen, ook voor de gemeentelijke zorgtaken. Voor alle zorg gaat een verbod gelden op winst ­\nuitkeringen en bestuurders mogen niet langer financiële belangen hebben in de bedrijven die door \nde eigen zorginstelling worden ingehuurd. We stoppen het gegraai. Zorgbestuurders en consultants \nmogen voortaan niet méér verdienen dan de minister­president.",
    "party": "sp",
    "year": "2021",
    "index": 37,
    "type": "program"
  },
  {
    "text": "5  De hoge uitstroom van personeel uit de zorg wordt gestopt. In de zorg wordt niet de winst, maar goed \nwerkgeverschap leidend. De salarissen gaan omhoog en zorgverleners krijgen meer invloed om onzin­\nnige regels en bureaucratie te schrappen. We brengen de menselijke maat terug in de zorg en herstel­\nlen het vertrouwen in de beroepskrachten. Niet verzekeraars maar zorgprofessionals stellen vast welke \nzorg nodig is.",
    "party": "sp",
    "year": "2021",
    "index": 38,
    "type": "program"
  },
  {
    "text": "7  De ggz­ondersteuning wordt een vast onderdeel van de zorg in de buurt. De wachtlijsten dringen we \nterug door voldoende opnameplaatsen en ambulante behandelplaatsen in iedere regio, met voldoende \ngeschoold personeel. Zo voorkomen we persoonlijke drama’s en de maatschappelijke kosten van \n over last, vervuiling en verslaving. Bij een crisis geldt dat niet de politie de eerste opvang moet doen, \nmaar dat er voldoende ggz beschikbaar moet zijn.",
    "party": "sp",
    "year": "2021",
    "index": 39,
    "type": "program"
  },
  {
    "text": "8  We voorkomen dat de zorg per gemeente verschilt, door invoering van een gemeentelijk basispak­\nket voor o.a. de huishoudelijke hulp, begeleiding, dagbesteding en ondersteuning voor mantelzorg \n(respijt zorg). Door gemeenten voldoende middelen te geven voor de zorgtaken wordt de eigen bijdrage \noverbodig. Geld dat bestemd is voor de zorg gaat ook daadwerkelijk naar zorg, en niet naar allerlei \nbureaucratie en riante inkomens voor zorgbestuurders.",
    "party": "sp",
    "year": "2021",
    "index": 40,
    "type": "program"
  },
  {
    "text": "9  Elke regio in Nederland verdient een volwaardig ziekenhuis, ook voor alle spoedeisende zorg (waar­\nonder acute verloskunde). Er verdwijnen geen ziekenhuizen of afdelingen en daar waar nodig gaan \nreeds gesloten afdelingen weer open. Ziekenhuizen worden voortaan gefinancierd naar zorgbehoefte \nen niet meer per aantal verrichte handelingen. Specialisten gaan in loondienst werken. We willen ook \noveral een huisartsenpost op acceptabele afstand.",
    "party": "sp",
    "year": "2021",
    "index": 41,
    "type": "program"
  },
  {
    "text": "4 EEN WERKEND LAND",
    "party": "sp",
    "year": "2021",
    "index": 42,
    "type": "program"
  },
  {
    "text": "Solidariteit is een werkwoord, iets om voor te strijden. Voor een fatsoenlijk inkomen en goede \nondersteuning bij ziekte en werkloosheid. Iedere werknemer krijgt weer het recht om met 65 jaar \nmet pensioen te gaan. Iedereen die dat wil kan blijven doorwerken. Op deze manier voorkomen we \ndat werknemers ‘op’ raken en bieden we ruimte aan jongeren die op zoek zijn naar werk. Jongeren \n kregen al moeilijker een vaste baan. Door flexcontracten en de economische crisis hebben zij nu \neen nóg moeilijkere start op de arbeidsmarkt.",
    "party": "sp",
    "year": "2021",
    "index": 43,
    "type": "program"
  },
  {
    "text": "Veel inkomens zijn jarenlang achtergebleven. Daarom willen we een investeringsplan voor Nederland. Het \nminimumloon verhogen we in deze periode tot 14 euro. We verhogen ook de uitkeringen. Door middel \nvan een loon­ en investeringsakkoord met vakbonden en werkgevers zorgen we er bovendien voor dat de \nachterstand in lonen van de overige werknemers wordt ingehaald. Alle ZZP’ers en ook overige werknemers \nmet een onzeker contract krijgen meer zekerheid. Voor mensen met een beperking maken we vernieuwde \nsociale werkplaatsen.",
    "party": "sp",
    "year": "2021",
    "index": 44,
    "type": "program"
  },
  {
    "text": "1  We verlagen de AOW­leeftijd naar 65 jaar, zodat iedereen voortaan vanaf 65 jaar kan stoppen met \nwerken. Werknemers krijgen het recht om na hun 65ste door te werken, als mensen daar bewust voor \n kiezen. De AOW gaat met minimaal een kwart omhoog. Zo zorgen we dat onze gepensioneerden \nmeer te besteden krijgen. Er moet een nieuw pensioenakkoord worden gesloten zodat de pensioenen \n kunnen meestijgen met de prijzen.",
    "party": "sp",
    "year": "2021",
    "index": 45,
    "type": "program"
  },
  {
    "text": "2  Wij verlagen de lasten op arbeid voor iedereen tot en met een modaal inkomen en verhogen in deze \nperiode het minimumloon tot 14 euro per uur. De AOW­uitkering, de Wajong, de WIA en het sociaal \n minimum (bijstand) stijgen automatisch mee. Een verhoging van het minimumloon leidt ook tot ver­\nhoging van de overige inkomens. Het minimum jeugdloon vanaf 18 jaar schaffen we af, zodat ook de \njongeren een gelijk loon krijgen voor gelijk werk.",
    "party": "sp",
    "year": "2021",
    "index": 46,
    "type": "program"
  },
  {
    "text": "3  Het stelsel van toeslagen maken we overbodig door de zorg, het wonen en de kinderopvang voortaan \nvoor alle inkomens betaalbaar te maken. Daarmee stoppen we met het nutteloos rondpompen van \ngeld en mensen ten onrechte beschuldigen van fraude. Ook de ‘kostendelersnorm’, een korting op de \nuitkering, schaffen we af. Mantelzorgers mogen geen boete krijgen voor de steun die zij verlenen.",
    "party": "sp",
    "year": "2021",
    "index": 47,
    "type": "program"
  },
  {
    "text": "4  We sluiten een loon­ en investeringsakkoord met vakbonden en werkgevers om de loonachterstand \nvoor alle werknemers in te halen. Salarissen van topbestuurders in het bedrijfsleven worden onder \nneen cao gebracht. De salarissen en overige beloningen van bestuurders mogen nooit méér zijn dan \ntien keer de beloning van de laagstbetaalde werknemer. Dat is met inbegrip van alle bonussen. Alleen \n onafhankelijke vakbonden mogen een cao sluiten.",
    "party": "sp",
    "year": "2021",
    "index": 48,
    "type": "program"
  },
  {
    "text": "5  We voorkomen dat mensen gedwongen als zelfstandige aan de slag moeten, zoals in de bouw, de \nzorg of de platformeconomie (Uber, Deliveroo, etc.). Voor ZZP’ers verbeteren we de sociale zekerheid, \nonder meer door recht op een goed pensioen en een collectieve verzekering tegen arbeidsongeschikt­\nheid. We stoppen met de uitbuiting van werknemers door een einde te maken aan onzekere arbeids­\ncontracten.",
    "party": "sp",
    "year": "2021",
    "index": 49,
    "type": "program"
  },
  {
    "text": "7  Het bestaande werk wordt eerlijker verdeeld, zodat mensen werken en zorg beter kunnen combi ne­\nren De kinderopvang wordt vier dagen in de week gratis, zo kunnen meer mensen aan het werk. We \n ondersteunen het vrijwilligerswerk. Werken moet volwaardig worden beloond: Vrijwilligerswerk blijft \naltijd vrijwillig; regulier werk wordt altijd betaald. We stoppen direct met de verplichte ‘tegenprestatie’  \nin de bijstand en garanderen mensen werk. Werken zonder loon staan we niet toe.",
    "party": "sp",
    "year": "2021",
    "index": 50,
    "type": "program"
  },
  {
    "text": "8  Iedereen heeft recht op een baan. Mensen met een arbeidsbeperking krijgen het recht op (begelei­\nding naar) werk. Daarvoor maken we nieuwe sociale werkplaatsen (sociale ontwikkel bedrijven). Jong­\ngehandicapten kunnen rekenen op een nieuwe en hogere Wajong uitkering. De arbeidsongeschikt­\nheidsverzekering (WIA) maken we beter. Ieder werk moet lonen, daarom komt  er een nieuwe cao voor \nmensen op een beschutte werkplek.",
    "party": "sp",
    "year": "2021",
    "index": 51,
    "type": "program"
  },
  {
    "text": "9 Mensen die gelijk werk doen, hebben ook gelijke rechten. Uitbuiting van werknemers gaan we tegen. \nWe willen voorkomen dat in ons land banen tegen lage lonen worden weggeconcurreerd en werk­\nnemers worden uitgebuit. Daarom reguleren we de arbeidsmarkt door het invoeren van (tijdelijke)  \nwerkvergunningen. Arbeidsmigranten worden beschermd tegen hun werkgever door niet langer toe te \nstaan dat die ook hun huisbaas is.",
    "party": "sp",
    "year": "2021",
    "index": 52,
    "type": "program"
  },
  {
    "text": "5 EEN LEREND LAND",
    "party": "sp",
    "year": "2021",
    "index": 53,
    "type": "program"
  },
  {
    "text": "Goed onderwijs is een motor van de emancipatie. De groeiende tweedeling in het onderwijs is \ndesastreus voor de toekomst van ons land. Ieder kind verdient een eerlijke kans om zichzelf te \nkunnen ontwikkelen en een bijdrage te leveren aan de samenleving. Door goed beroepsonderwijs \nen vakscholen voor iedereen die dat wil. Studeren mag geen luxe meer zijn, maar is een goed recht \nvoor iedereen. Studenten moeten zonder schulden kunnen studeren, daarom komt er een studie-\nbeurs. Docenten hebben veel te weinig zeggenschap, zij krijgen minder bureaucratie en de vrijheid \nin de klas die ze verdienen.",
    "party": "sp",
    "year": "2021",
    "index": 54,
    "type": "program"
  },
  {
    "text": "Kunst en cultuur zijn geen sluitstuk van de begroting, maar een basis voor onze beschaving. Ze inspireren, \nhouden een spiegel voor en leren ons dingen anders te bekijken. In een beschaafd land hoeven kunste­\nnaars niet in armoede te leven. Daarom willen we eerlijke betaling en sociale zekerheid voor alle makers in \nde creatieve sectoren. Dat geldt ook voor de muziek, die we steunen met een nationaal investeringsfonds. \nIn een nationaal historisch museum laten we zien hoe onze vrije en democratische samenleving is ont­\nstaan.",
    "party": "sp",
    "year": "2021",
    "index": 55,
    "type": "program"
  },
  {
    "text": "1  Het vak van leerkracht moet aantrekkelijker worden. Er is sprake van een groeiend lerarentekort. Do­\ncenten krijgen een hoger salaris. We dichten de loonkloof tussen basisschool en voortgezet speciaal \nonderwijs versus het voortgezet onderwijs. De lonen worden landelijk uitbetaald, via een nationale cao. \nDaarmee worden over de hele linie de lonen van docenten verhoogd. Geld voor het onderwijs is niet \nbedoeld voor hoge beloningen of dure bonussen, de bestuurders vallen daarom onder de onderwijs­\ncao.",
    "party": "sp",
    "year": "2021",
    "index": 56,
    "type": "program"
  },
  {
    "text": "2  We voeren een kleine klassenstrijd. We werken daarom naar klassen van maximaal 23 kinderen, te \n beginnen op scholen met veel kinderen uit armere gezinnen. Elk kind krijgt gelijke kansen, scholen \n mogen kinderen niet meer uitsluiten door een hoge ouderbijdrage. Niet dure particuliere instituten, \nmaar scholen zélf gaan leerlingen waar nodig bijspijkeren. We verlagen de werkdruk en stoppen de  \nonnodige bureaucratie voor docenten.\n \n3  Het ‘passend onderwijs’ gaat op de schop. Niet de bezuinigingswens van de politiek, maar de behoefte \nvan het kind komt centraal te staan. Nieuwe scholen voor speciaal onderwijs worden mogelijk gemaakt. \nHet starten van speciaal onderwijs in het regulier onderwijs wordt gemakkelijker. Kinderen krijgen een \nleerrecht dat hen beschermt tegen schoolbesturen die ruzie maken over waar een kind terecht kan.",
    "party": "sp",
    "year": "2021",
    "index": 57,
    "type": "program"
  },
  {
    "text": "4  Sport verbroedert, brengt mensen samen en is gezond. We willen meer gymlessen en sportbeoefening \nop school, onder leiding van vakleerkrachten. Ook zwemveiligheid moet meer prioriteit krijgen, o.a. \ndoor het invoeren van schoolzwemmen in het basisonderwijs. Sporten moet voor iedereen betaalbaar \nzijn. De sport heeft ook een voorbeeldfunctie. Misstanden moeten altijd en krachtig worden bestreden, \nzoals racisme op en langs het veld, gebruik van doping of seksueel misbruik.",
    "party": "sp",
    "year": "2021",
    "index": 58,
    "type": "program"
  },
  {
    "text": "5  Veel kinderen leren beter op een werkplek dan in een klaslokaal. We geven het MBO alle ruimte voor \ngoede beroepsopleidingen, die ook aansluiten op de arbeidsmarkt. De jongeren die geen startkwalifi­\ncatie kunnen halen krijgen een arbeidsmarktkwalificatie die duidelijk maakt wat hun vaardigheden zijn. \nWe maken het aantrekkelijk om een leven lang bijscholingen te volgen. Goed onderwijs moet geen luxe \nworden, het particuliere onderwijs leggen we aan banden.",
    "party": "sp",
    "year": "2021",
    "index": 59,
    "type": "program"
  },
  {
    "text": "7  De positie van wetenschappers wordt versterkt, door meer vaste aanstellingen en waarborgen voor \nhet doen van onafhankelijk onderzoek. Met een onderzoeksfonds waarin bedrijven opdrachten kunnen \naanbieden, zonder dat er een directe band is tussen het bedrijf en de onderzoeker. Opdrachtgevers \nmoeten de uitkomsten van onderzoek niet kunnen beïnvloeden en mogen publicatie van resultaten niet \ntegenhouden. Artikelen moeten bovendien gratis toegankelijk zijn.   \n \n8  We staan voor de onafhankelijkheid van de media. Bedreiging van journalisten accepteren we niet, \ndat wordt altijd onderzocht en vervolgd. Door de invoering van een minimumtarief kunnen (freelance) \n journalisten en fotografen voortaan een fatsoenlijke boterham verdienen. Toezicht is nodig op de \n algo ritmes die sociale mediabedrijven gebruiken. We zetten ons in voor het behoud en de versterking \nvan de onafhankelijke lokale media.",
    "party": "sp",
    "year": "2021",
    "index": 60,
    "type": "program"
  },
  {
    "text": "9  In een beschaafd land hoeven kunstenaars geen armoede te lijden. We gaan toezien op een eerlijke  \nbetaling en leggen dat vast in een wettelijke code. We lanceren een investeringsfonds ter ondersteu­\nning van kunst­ en cultuur, van kunstenaars en muzikanten van Nederlandse bodem. Zo houden we \nook de kleine podia open. In creatieve sectoren hebben veel mensen onzekere contracten. Daarom \nverbeteren we de sociale zekerheid, door een goed pensioen en een collectieve verzekering tegen \narbeidsongeschiktheid.",
    "party": "sp",
    "year": "2021",
    "index": 61,
    "type": "program"
  },
  {
    "text": "6  EEN LAND OM TE WONEN",
    "party": "sp",
    "year": "2021",
    "index": 62,
    "type": "program"
  },
  {
    "text": "Volkshuisvesting is hét antwoord op de woningnood. Dat ideaal van goed en betaalbaar wonen voor \niedereen is verkwanseld, door de liberalisering van de woningcorporaties en de verkoop van sociale \nhuurwoningen. De huizen zijn onbetaalbaar geworden en de huren gaan door het dak. Daarom  \nmaken we een nationaal bouwplan voor een duurzame en betaalbare woningbouw. De komende  \njaren gaan de huren niet omhoog, maar omlaag. In de woningcorporaties krijgen niet de bestuur-\nders maar huurders het voor het zeggen.",
    "party": "sp",
    "year": "2021",
    "index": 63,
    "type": "program"
  },
  {
    "text": "Duurzame energie mag geen luxeproduct worden, maar moet voor ieder huishouden betaalbaar zijn. Wij \nzetten publieke energievoorzieningen op waarmee we zonnepanelen op zoveel mogelijk geschikte daken \ngaan leggen. Daarmee kan evenveel of zelfs meer stroom worden opgewekt dan huishoudens nu gebrui­\nken. We gaan massaal woningen verbeteren en isoleren. Zo krijgen mensen een beter huis, een lagere \nenergierekening, zeggenschap over de energie en bedwingen we de klimaatcrisis.",
    "party": "sp",
    "year": "2021",
    "index": 64,
    "type": "program"
  },
  {
    "text": "1  We willen een einde maken aan de woningnood. Een nieuw ministerie van wonen krijgt de regie over \nde huisvesting en maakt een nationaal bouwplan, voor de bouw van duurzame en betaalbare woningen \nvoor iedereen. We streven naar een landelijke aanpak van leegstaand vastgoed. Gemeenten krijgen \nmeer mogelijkheden om leegstand van kantoren, winkels en bedrijfspanden aan te pakken en krijgen \nde mogelijkheid om vastgoedbazen te onteigenen. Op deze manier kan ook extra woonruimte worden \ngemaakt voor onder meer jongeren en starters en voor mensen met een beperking.",
    "party": "sp",
    "year": "2021",
    "index": 65,
    "type": "program"
  },
  {
    "text": "2  Ieder mens heeft recht op een betaalbaar huis. Dat moeten we dan ook mogelijk maken. De huren gaan \nde komende jaren niet omhoog, maar omlaag. Dat doen we in het bijzonder voor de mensen met een \nlager inkomen. In de toekomst willen we de huren meer koppelen aan het inkomen. We stoppen met \nde verkoop van sociale huurwoningen door woningcorporaties en stellen bij nieuwbouwprojecten eisen \nvoor de bouw van betaalbare huurwoningen. Om huurders minder afhankelijk te maken van falende \nmarktwerking voeren we voor alle woningen een maximale huurprijs in.",
    "party": "sp",
    "year": "2021",
    "index": 66,
    "type": "program"
  },
  {
    "text": "3  Woningcorporaties worden verenigingen zonder winstoogmerk waar de huurders het voor het zeggen \nhebben. Zij gaan samen bepalen waar de huurgelden aan worden besteed. De verhuurderheffing en \nwinstbelasting voor corporaties schaffen we af. Dat geld wordt geïnvesteerd in het nationaal bouwplan \nen gebruiken we voor verlaging van de huren, de bouw van huizen, verduurzaming van oudere wonin­\ngen en het bouwen van nieuwe voorzieningen in buurten.",
    "party": "sp",
    "year": "2021",
    "index": 67,
    "type": "program"
  },
  {
    "text": "4  Huizen zijn er voor mensen om in te wonen en niet voor huisjesmelkers of speculanten om rijk mee te \nworden. Het beleggen in vastgoed pakken we aan door een ‘woonplicht’ (zodat je ook echt in een huis \nmoet gaan wonen) en een hogere overdrachtsbelasting vanaf het tweede huis. Zo beschermen we ook \nhuurders in de ‘vrije sector’. Door speculatie met de grondprijzen is grond veel te duur geworden. We \nstellen voorwaarden aan ontwikkelaars die grond kopen om te bouwen. Het verbod op kraken heffen \nwe op.",
    "party": "sp",
    "year": "2021",
    "index": 68,
    "type": "program"
  },
  {
    "text": "5  De hypotheekrenteaftrek was ooit bedoeld voor mensen met een laag inkomen om een huis te kunnen \nkopen, maar is verworden tot een subsidie voor de rijken, die hier nu het meeste van profiteren. Voor \nhypotheken tot aan 350.000 euro blijft alles hetzelfde. Daarboven beperken we de renteaftrek. Mensen \ndie een woning kopen of verbouwen worden beschermd tegen wanprestaties, door middel van een \ngarantie.",
    "party": "sp",
    "year": "2021",
    "index": 69,
    "type": "program"
  },
  {
    "text": "7  Na tien jaar neoliberaal woonbeleid is in ons land het aantal daklozen verdubbeld. We stoppen met \nhet op straat zetten van mensen met een huurschuld en helpen hen met schuldsanering. Gemeenten \n maken een sluitend vangnet voor de opvang van dak­ en thuislozen en plekken voor begeleid wonen. \nMet de woningcorporaties maken we afspraken voor een doorstroming naar vormen van zelfstandig \nwonen.",
    "party": "sp",
    "year": "2021",
    "index": 70,
    "type": "program"
  },
  {
    "text": "8  De energierekening moet omlaag. Dat kan door woningen beter te isoleren en collectief van zonne­\npanelen te voorzien. En door beter onderhoud van woningen (zoals aanpak van schimmel). Zo worden \nenergiekosten lager zonder dat de woonlasten stijgen. De energie is een publieke taak, we willen dan \nook dat de energievoorziening in publieke handen komt. Zo voorkomen we dat duurzaam een luxe­\nproduct wordt. We helpen eigenaren bij het vervangen van asbestdaken door zonnepanelen.",
    "party": "sp",
    "year": "2021",
    "index": 71,
    "type": "program"
  },
  {
    "text": "9  Groningen is gebruikt als wingewest. De staat heeft ruim 400 miljard euro verdiend aan de gaswinning \nmaar gedupeerden wachten nog steeds op schadeherstel en versterking van hun onveilige huis. Deze \nramp pakken we aan met een crisisaanpak en een miljardenfonds voor Groningen. Alleen zo kan een \nbegin worden gemaakt met het aanpakken van deze door de politiek aangerichte catastrofe.",
    "party": "sp",
    "year": "2021",
    "index": 72,
    "type": "program"
  },
  {
    "text": "7  EEN VEILIGER LAND",
    "party": "sp",
    "year": "2021",
    "index": 73,
    "type": "program"
  },
  {
    "text": "Leven in veiligheid is onbetaalbaar. Dat zo hard is bezuinigd op de politie is dan ook dom. De  agen- \nten komen in actie, omdat zij hun werk niet meer kunnen doen. Ze hebben te weinig collega’s en te \nveel zaken blijven op de plank liggen. Voor de allerrijksten is veiligheid te koop, de particuliere be-\nveiliging bloeit als nooit tevoren. Maar in veel buurten zien mensen steeds minder vaak de wijkagent \nen zijn politiebureaus gesloten. Die tweedeling pakken we aan. Door meer te investeren in veiligheid \nop straat en politie in de buurt.",
    "party": "sp",
    "year": "2021",
    "index": 74,
    "type": "program"
  },
  {
    "text": "Het recht zou moeten gelden voor iedereen, maar je recht halen is voor steeds meer mensen onbetaalbaar \ngeworden. Door de hoge kosten van een procedure en het uitkleden van de rechtsbijstand. Mensen met \nveel geld kunnen dure advocaten betalen en gemakkelijk lange procedures voeren. Ook deze tweedeling \ngaan we bestrijden. Om het recht toegankelijk te maken starten we met Huizen van het recht, dicht in de \nbuurt. Waar rechters spreekuur hebben en waar advocaten, mediators en schuldhulpverleners aanwezig \nzijn.",
    "party": "sp",
    "year": "2021",
    "index": 75,
    "type": "program"
  },
  {
    "text": "1  De politie moet meer mensen krijgen om het werk te kunnen blijven doen. We willen meer politie­\nbureaus in de buurt. Ook komen er meer mensen en middelen voor de aanpak van digitale criminaliteit. \nDe politie kan niet alle taken uitvoeren die anderen laten liggen. Verwarde personen horen niet in een \npolitiecel, maar in de geestelijke gezondheidszorg. Daarvoor is meer opvang nodig in de ggz. Wijk­\nagenten zijn de oren en ogen van de politie en horen in de buurt te zijn.",
    "party": "sp",
    "year": "2021",
    "index": 76,
    "type": "program"
  },
  {
    "text": "2  Door de tekorten bij de politie, worden in gemeenten meer buitengewone opsporingsambtenaren \n(boa’s) aangesteld. Wij willen meer agenten. Als lokale handhavers toch politietaken moeten uitvoeren \nmoeten zij ook politieagent worden. Met een politieopleiding en een aangepaste bewapening. Deze \nhandhavers horen deel uit te maken van de politieorganisatie, zodat een goede samenwerking is",
    "party": "sp",
    "year": "2021",
    "index": 77,
    "type": "program"
  },
  {
    "text": "verzekerd. Op deze wijze krijgt de politie ook weer extra oren en ogen in de wijken.",
    "party": "sp",
    "year": "2021",
    "index": 78,
    "type": "program"
  },
  {
    "text": "3  We stoppen met de uitholling van de brandweer. Er worden geen brandweerkazernes meer gesloten. \nWe verzetten ons tegen Europese plannen die beperkingen willen stellen aan onze vrijwillige brandweer. \nIn plaats daarvan starten we een campagne om meer mensen te werven als vrijwilliger. We stoppen \nbezuinigingen die er toe leiden dat de brandweer met minder mensen uitrukt en langer moet wachten \nop versterking.",
    "party": "sp",
    "year": "2021",
    "index": 79,
    "type": "program"
  },
  {
    "text": "4  De mensen die zich elke dag inzetten voor onze veiligheid verdienen ook onze bescherming. Agressie \ntegen politieagenten, brandweerlieden, mensen op de ambulance en andere hulpverleners accepteren \nwe niet. Geweld tegen deze hulpverleners wordt altijd en direct bestraft. Veelplegers gaan verplicht een \ncursus ‘sociaal gedrag’ volgen. Hulpverleners krijgen meer steun bij het verwerken van traumatische \nervaringen.",
    "party": "sp",
    "year": "2021",
    "index": 80,
    "type": "program"
  },
  {
    "text": "5  Veel te veel aangiften van mensen blijven op de plank liggen. We investeren in recherche en justitie \n(OM, NFI en rechtbanken) om meer zaken op te lossen en mensen recht te doen. Boetes zijn voor de \nrijken zelden een straf, maar voor mensen met een laag inkomen des te meer. Die worden onevenredig \ngetroffen en dat is niet rechtvaardig. We gaan de boetes – daar waar mogelijk is – inkomensafhankelijk \nmaken.",
    "party": "sp",
    "year": "2021",
    "index": 81,
    "type": "program"
  },
  {
    "text": "7  We brengen de rechtspraak dichter bij de mensen, met Huizen van het recht door het hele land. Waar \neerste hulp kan worden geboden als mensen juridische of sociale problemen hebben. Een plek in de \nbuurt waar je terecht kunt als je een conflict hebt met de overheid of met een bedrijf, of als je proble­\nmen hebt op je werk of met je huisbaas. Maar waar ook hulp is voor mensen met sociale problemen, \nzoals schulden.",
    "party": "sp",
    "year": "2021",
    "index": 82,
    "type": "program"
  },
  {
    "text": "8  We verbeteren de toegang tot het recht, dit is een fundament van onze rechtsstaat. De griffierechten \ngaan omlaag. Sociaal advocaten zijn onmisbaar voor mensen die geen dure advocaat kunnen betalen. \nOm te voorkomen dat sociaal advocaten stoppen verhogen we de vergoedingen, verlagen we de eigen \nbijdragen en verruimen we de inkomensgrenzen. Zo garanderen we de rechtshulp en gaan we klassen­\njustitie tegen.",
    "party": "sp",
    "year": "2021",
    "index": 83,
    "type": "program"
  },
  {
    "text": "9  De teelt en de verkoop van softdrugs voor de Nederlandse markt gaan we reguleren en legaliseren.  Zo \nkunnen we drugscriminaliteit tegengaan en de veiligheid van drugs beter controleren. Drugsgebruik \nontmoedigen we, maar gebruikers criminaliseren we niet. Meer onderzoek naar de schade van verschil­\nlende typen drugs is nodig om te bepalen of de huidige lijst met verboden drugs zal moeten worden \naangepast.",
    "party": "sp",
    "year": "2021",
    "index": 84,
    "type": "program"
  },
  {
    "text": "8  EEN SCHONE WERELD",
    "party": "sp",
    "year": "2021",
    "index": 85,
    "type": "program"
  },
  {
    "text": "Het huidige klimaatbeleid faalt en is onrechtvaardig. Klimaatverandering zorgt wereldwijd voor \n verwoeste oogsten, hittegolven, watertekorten, aardbevingen, vervuilde lucht en gezondheids-\nschade. De klimaatcrisis en de sociale tweedeling zijn uitwassen van hetzelfde kapitalistische  \ndenken. De rijkste één procent van de wereldbevolking stoot dubbel zoveel CO2 uit als de armste \nhelft. Wij staan voor klimaatrechtvaardigheid. Wij laten de huishoudens en het mkb niet langer de \nrekening betalen. De grote vervuilers worden aangepakt. Met een Green New Deal pakken we de \nsociale ongelijkheid aan én bestrijden we de klimaatcrisis.",
    "party": "sp",
    "year": "2021",
    "index": 86,
    "type": "program"
  },
  {
    "text": "Landbouw en veeteelt zijn uit hun voegen gegroeid, door intensivering en schaalvergroting. Dat ging ten \nkoste van natuur en milieu en van het dierenwelzijn. En het is bovendien slecht voor de toekomst van de \nboeren. Wij willen een ‘boerenlandbouw’, ofwel een gezonde productie waarmee boeren de kost kunnen \nverdienen. Schoon en betaalbaar vervoer kunnen we niet overlaten aan de markt. De politiek zal opnieuw \nverantwoordelijkheid moeten nemen voor het vervoer, door het openbaar vervoer in publieke handen te \nnemen.",
    "party": "sp",
    "year": "2021",
    "index": 87,
    "type": "program"
  },
  {
    "text": "1  Twintig multinationals in de fossiele brandstoffen zijn verantwoordelijk voor een derde van de uitstoot \nvan alle broeikasgassen in de wereld. Een beter klimaat is alleen mogelijk als we de grote vervuilers \neerlijk laten betalen. We stoppen met het subsidiëren van fossiele bedrijven. Er komt een CO2-heffing \nwaarmee we gericht de grote vervuilers belasten. De energierekening maken we rechtvaardig door \nhuishoudens en het mkb minder te laten betalen.",
    "party": "sp",
    "year": "2021",
    "index": 88,
    "type": "program"
  },
  {
    "text": "2  Met een Green New Deal binden we tegelijk de strijd aan met de klimaatcrisis, de wooncrisis, de \n eco nomische crisis en de sociale ongelijkheid. Het klimaatdoel wordt aangescherpt en we maken \nde energievoorziening weer publiek zodat we fors meer duurzame energie kunnen opwekken, onder \nandere met uitbreiding van windparken op zee en zonnepanelen op alle geschikte daken. We creëren \ngroene banen in de energie, duurzame productie en het verduurzamen van woningen.",
    "party": "sp",
    "year": "2021",
    "index": 89,
    "type": "program"
  },
  {
    "text": "3  Milieuvervuiling pakken we hard aan. We maken snel een einde aan het gebruik van microplastics. En \naan de productie van PFAS. We dwingen de vervuilende industrieën om het gebruik van plastic af  te \nbouwen. Ook voeren we statiegeld in voor blik en plastic flesjes. De normen voor luchtkwaliteit scher­\npen we flink aan. Het lozen van gevaarlijke stoffen in bodem, water en lucht kan niet meer. We treden \nharder op tegen afvaldumping. Storten van vervuild afval (zoals granuliet) staan we niet toe. Het verbod \nop asbest moet veel beter worden gehandhaafd.",
    "party": "sp",
    "year": "2021",
    "index": 90,
    "type": "program"
  },
  {
    "text": "4  Kernenergie is niet veilig en schoon (waaronder het kernafval) en voor ons geen duurzaam alternatief. \nDe kolencentrales worden gesloten, evenals de kerncentrale bij Borssele. We maken versneld een \neinde aan de gaswinning in Groningen en de rest van het land (ook in de Waddenzee). We stoppen \ndirect met houtkap voor biomassa. We leggen ook geen woonwijken meer aan met deze schadelijke \nbiomassacentrales.",
    "party": "sp",
    "year": "2021",
    "index": 91,
    "type": "program"
  },
  {
    "text": "6  We stoppen met de bio­industrie. Weidegang wordt verplicht. In plaats van de intensivering en schaal­\nvergroting ondersteunen we boeren die diervriendelijk en duurzaam produceren. De duurzame boer \nverdient ook een duurzaam inkomen. Minder transport over de wereld en meer regionale productie. \nGeen gevaarlijk landbouwgif, maar biologische bestrijding. En garanties voor de gezondheid van \nboeren, bewoners en dieren. Een stevige beperking van de veestapel is nodig om verdere milieu­ en \n klimaatschade tegen te gaan. Door een importverbod voor elke soort bont maken we Nederland bont ­\nvrij. We willen een verbod op het patenteren van gewaseigenschappen.",
    "party": "sp",
    "year": "2021",
    "index": 92,
    "type": "program"
  },
  {
    "text": "7  Op veel plaatsten is het openbaar vervoer verschraald of verdwenen. We gaan investeren in het OV, \nten koste van asfalt, en geven provincies de mogelijkheid eigen vervoersbedrijven op te richten en \nálle kernen in het gungebied te bedienen. Daarbij moet vervoer op maat mogelijk zijn, in het bijzonder \nvoor mensen met een beperking. Stads­ en streekvervoer maken we gratis voor ouderen (65­plus) en \n jongeren (12­min) en voor mensen met een beperking. De huidige OV­autoriteiten (zoals in Rotterdam/\nDen Haag en Amsterdam) schaffen we af. We investeren meer in fiets- en wandelinfrastructuur. De \nWesterscheldetunnel in Zeeland wordt tolvrij.",
    "party": "sp",
    "year": "2021",
    "index": 93,
    "type": "program"
  },
  {
    "text": "8  Niet concurrentie, maar samenwerking is de beste manier om het spoorvervoer te organiseren. Spoor­\nvervoer en binnenvaart moeten een beter alternatief worden voor het vervoer over de weg. De NS en \nProRail voegen we samen in één publiek spoorbedrijf. We zetten in op méér en betere treinverbindin­\ngen (inclusief een nachtnet) vanuit Nederland met de grote Europese steden. We willen ook de Lelylijn \naanleggen.",
    "party": "sp",
    "year": "2021",
    "index": 94,
    "type": "program"
  },
  {
    "text": "9  Vliegen moet voortaan schoner, door vervuilende en lawaaierige vliegtuigen te weren. Vliegen moet ook \neerlijker, door mensen die veel vliegen meer te laten betalen voor de CO2­uitstoot, zonder vliegen voor \nanderen onbetaalbaar te maken. Vliegen binnen 750 kilometer maken we minder aantrekkelijk. De KLM \nis afhankelijk geworden van publieke steun en moet daarom een publiek bedrijf worden. We willen niet \nméér, maar minder vliegverkeer, ook op Schiphol. Lelystad Airport gaat niet open.",
    "party": "sp",
    "year": "2021",
    "index": 95,
    "type": "program"
  },
  {
    "text": "9  LEVEN IN ÉÉN LAND",
    "party": "sp",
    "year": "2021",
    "index": 96,
    "type": "program"
  },
  {
    "text": "Vrijheid begint met het gunnen van ruimte aan andere mensen. Wij vormen één gemeenschap, ge- \nbouwd op onze gedeelde waarden, van menselijke waardigheid, gelijkwaardigheid en solidariteit. \nWe accepteren geen enkele vorm van discriminatie – door niemand. Niet door bedrijven die weige-\nren om mensen aan te nemen vanwege hun achtergrond; niet door groepen extreme salafisten die \nkinderen opvoeden in haat tegen onze vrijheid en democratie; niet door politici die mensen tegen \nelkaar opzetten met een politiek van racisme.\n \nTientallen miljoenen mensen wonen niet meer thuis, vanwege oorlog en armoede, ziekte en natuur rampen. \nDe oorzaken waarom mensen vluchten, pakken we aan – onder meer door te stoppen met oneerlijke \n handel. In lijn met het Vluchtelingenverdrag houden we vast aan het verschil tussen vluchtelingen en mi­\ngranten. We bieden hulp overal waar dat nodig is en zorgen dat mensen goed worden opgevangen, in de \nregio en in ons land. Mensen die niet veilig in de regio terecht kunnen nemen we op binnen de EU.",
    "party": "sp",
    "year": "2021",
    "index": 97,
    "type": "program"
  },
  {
    "text": "1  We accepteren geen enkele vorm van discriminatie – door niemand. Discriminatie bestrijden we, op \nbasis van ras of van seksuele geaardheid, religie of leeftijd, of wat dan ook. Dat geldt ook voor de \nachterstelling van mensen op basis van klasse. Politie en OM krijgen meer mensen en mogelijkheden \nom discriminatie van onder meer LHBTI+’ers te onderzoeken en te vervolgen. We maken vaart met de \nuitvoering van het VN­verdrag inzake de rechten van mensen met een beperking.",
    "party": "sp",
    "year": "2021",
    "index": 98,
    "type": "program"
  },
  {
    "text": "2  We bestrijden de tweedeling en segregatie op school en in de buurt, bijvoorbeeld door in armere én \nrijkere wijken huizen van verschillende prijzen te bouwen. Ook in rijkere buurten wordt ruimte gemaakt \nvoor de huisvesting van nieuwkomers. Arbeidsmigranten worden vaak uitgebuit en leven in te kleine \nwoningen, wat kan leiden tot overlast. Om dit te voorkomen gaan we de huisvesting van arbeids­\nmigranten reguleren.",
    "party": "sp",
    "year": "2021",
    "index": 99,
    "type": "program"
  },
  {
    "text": "3  De arbeidsinspectie krijgt meer mogelijkheden en middelen om discriminatie op de arbeidsmarkt aan te \npakken. We benoemen en veroordelen bedrijven die discrimineren. Zij verliezen eventuele subsidies en \nkomen niet meer in aanmerking voor overheidsopdrachten. We accepteren niet dat vrouwen hetzelfde \nwerk doen en daarvoor minder verdienen dan mannen. In het onderwijs komt meer aandacht voor \nracisme en de omgang met andersdenkenden.",
    "party": "sp",
    "year": "2021",
    "index": 100,
    "type": "program"
  },
  {
    "text": "4  Voor een succesvolle integratie krijgen statushouders en migranten zo snel mogelijk goed onderwijs \ndoor de overheid. In taal, voor het werk en de inburgering, met aandacht voor de grondwettelijke \nrechten en plichten die we in ons land kennen. Een specifiek integratiebeleid komt er voor mensen met \ngrote afstand tot onze samenleving, zodat problemen als taal en werkloosheid, maar ook eer­ gere la­\nteerd geweld en genitale verminking worden aangepakt.",
    "party": "sp",
    "year": "2021",
    "index": 101,
    "type": "program"
  },
  {
    "text": "5  We beschermen ons vrije en democratische land tegen organisaties die haat zaaien en geweld  pre­ \n diken, waaronder extreemrechtse groeperingen en extreme salafisten. Ronselaars en haatpredikers \nworden uit ons land geweerd of vervolgd. Financiering van politieke en religieuze organisaties vanuit \nhet buitenland staan we niet toe. Dat geldt ook voor de aansturing van moskeeën en andere organi-\nsaties vanuit het buitenland.",
    "party": "sp",
    "year": "2021",
    "index": 102,
    "type": "program"
  },
  {
    "text": "7  Uitbuiting van werknemers gaan we tegen. Om te voorkomen dat arbeidsmigranten worden uitgebuit \nreguleren we uitzendbureaus en voeren we (tijdelijke) werkvergunningen in. We maken een einde aan \nde dubbele pet van werkgever en huisbaas. We gaan uit van gelijk loon voor gelijk werk, de bedrijven \nbetalen alle werknemers volgens de geldende cao­afspraken. Stagediscriminatie door bedrijven gaan \nwe vervolgen.",
    "party": "sp",
    "year": "2021",
    "index": 103,
    "type": "program"
  },
  {
    "text": "8  Vluchtelingen die niet veilig in de regio terecht kunnen, nemen we op in de EU. Alle lidstaten moeten \nhier een bijdrage aan leveren. We stoppen het wegkijken van lidstaten, waar kwetsbare mensen de \ndupe van worden, zoals pijnlijk duidelijk wordt in de Griekse opvangkampen. We bestrijden mensen­\nsmokkel en maken meer werk van de hervestiging van mensen. Alle gemeenten dragen evenredig bij \naan de opvang van vluchtelingen.",
    "party": "sp",
    "year": "2021",
    "index": 104,
    "type": "program"
  },
  {
    "text": "9  Nieuwkomers moeten zo snel mogelijk Nederlands leren en kunnen integreren. Daarbij is belangrijk dat \nmensen snel aan het werk worden geholpen of op een andere wijze de mogelijkheid krijgen om een \nbijdrage te leveren aan onze samenleving. Het verblijfsrecht van in ons land gewortelde kinderen gaan \nwe wettelijk regelen. Mensen die geen recht hebben op een verblijf, dienen terug te keren naar hun land \nvan herkomst.",
    "party": "sp",
    "year": "2021",
    "index": 105,
    "type": "program"
  },
  {
    "text": "10  EEN BETERE WERELD",
    "party": "sp",
    "year": "2021",
    "index": 106,
    "type": "program"
  },
  {
    "text": "Na de Tweede Wereldoorlog wilden landen in Europa meer gaan samenwerken, om de economie \nop te bouwen en een nieuwe oorlog te voorkomen. Dit goede project is gekaapt, vanaf het moment \ndat de Europese Unie de belangen van bedrijven boven die van burgers stelde en de interne markt \n belangrijker werd dan de democratie. Daarom willen we een heel ander Europa. Een nieuw  Europees \nVerdrag waarin de landen goede afspraken maken over samenwerking, maar waarbij zij hun eigen \ndemocratie en zelfstandigheid behouden.",
    "party": "sp",
    "year": "2021",
    "index": 107,
    "type": "program"
  },
  {
    "text": "Nederland heeft de afgelopen jaren meegewerkt aan een permanente oorlog, in onder meer Afghanistan, \nIrak en Syrië. Nergens hebben deze oorlogen geleid tot vrede. Wel hebben ze veel leed veroorzaakt en veel \nslachtoffers gemaakt. Vernietiging van landen leidde tot miljoenen vluchtelingen en versterkte de positie van \nterroristische organisaties. We stoppen met deze zinloze oorlogen en kiezen voor een vredespolitiek. We \nbestrijden oneerlijke handel die leidt tot uitbuiting en helpen andere landen om zichzelf te ontwikkelen.",
    "party": "sp",
    "year": "2021",
    "index": 108,
    "type": "program"
  },
  {
    "text": "1  We starten met onderhandelingen over een nieuw Europees Verdrag. In dat verdrag versterken we de \nzelfstandigheid van de aangesloten landen, vergroten we de inspraak van burgers en geven we de \n lidstaten meer eigen bevoegdheden. Zonder de afgedwongen privatiseringen en uitholling van  voor ­  \nzieningen. Dit verdrag zal middels een referendum ter goedkeuring worden voorgelegd aan de Neder­\nlandse bevolking.",
    "party": "sp",
    "year": "2021",
    "index": 109,
    "type": "program"
  },
  {
    "text": "2  We willen samenwerken in Europa, voor de aanpak van internationale criminaliteit, een goede opvang \nvan vluchtelingen en een effectief klimaatbeleid. Maar we willen geen beleid krijgen opgelegd door \nambtenaren uit Brussel. De lobby van grote bedrijven en banken in Brussel moet drastisch worden inge­\nperkt. De Europese Commissie als politiek orgaan kan worden afgeschaft. Het Europees parlement kan \neen plek worden waar parlementariërs van de lidstaten elkaar ontmoeten en afspraken maken.",
    "party": "sp",
    "year": "2021",
    "index": 110,
    "type": "program"
  },
  {
    "text": "3  Als munt is de euro onhoudbaar, omdat de economieën van de eurolanden te veel verschillen. De \n huidige muntunie met haar beklemmende regels is zowel voor de zuidelijke als voor de noordelijke \nlanden een financieel dwangbuis. Daarom is het goed om in de komende periode voorbereidingen te \ntreffen en op zoek te gaan naar alternatieven die veel beter zijn voor de economieën van de aange sloten \nlanden.",
    "party": "sp",
    "year": "2021",
    "index": 111,
    "type": "program"
  },
  {
    "text": "4  De Europese Unie is veel te snel gegroeid, waardoor een goede samenwerking tussen de 27 landen van \nde unie steeds moeilijker wordt. Verdere uitbreiding is dan ook niet mogelijk. De Europese Unie moet \nhet eigen huis eerst op orde maken voordat we nieuwe gasten kunnen ontvangen. Niet alleen de nieuwe \nmaar ook de huidige lidstaten zouden we periodiek moeten beoordelen of ze nog aan de voorwaarden \nvoldoen.",
    "party": "sp",
    "year": "2021",
    "index": 112,
    "type": "program"
  },
  {
    "text": "5  De Europese Unie kan geen handelsverdragen meer sluiten zonder toestemming van de parlementen \nvan de lidstaten. We zetten ons in voor eerlijke handel, zonder privileges voor multinationals en met \nharde normen voor de bescherming van mens en milieu. Zodat niet alleen de bedrijven, maar vooral de \nmensen hiervan profiteren. Grote handelsverdragen leggen we in een bindend referendum voor aan de \nbevolking. Ontwikkelingslanden steunen we bij het maken van een rechtvaardig klimaatbeleid.",
    "party": "sp",
    "year": "2021",
    "index": 113,
    "type": "program"
  },
  {
    "text": "7  We hervormen de krijgsmacht. Naast de verdediging van het eigen land kan die ook worden ingezet \nvoor vredestaken die worden uitgevoerd op basis van een VN­mandaat. Ons land levert geen wapens \n(of onderdelen daarvan) meer aan landen waar de mensenrechten worden geschonden en stopt met \nde doorvoer van deze wapens. We ondertekenen het VN­verdrag voor het verbod op kernwapens. Alle \nbestaande Amerikaanse kernwapens op Nederlands grondgebied sturen we weer terug.",
    "party": "sp",
    "year": "2021",
    "index": 114,
    "type": "program"
  },
  {
    "text": "8  De bescherming van de mensenrechten moet het uitgangspunt zijn in ons buitenlandbeleid en tevens \neen kernpunt vormen van de handelsverdragen die we sluiten. Daarbij zetten we ons in voor acti visten \nen organisaties die door hun strijd voor de mensenrechten in de problemen komen en volkeren en \ngroepen die elders in de wereld worden uitgebuit en onderdrukt. De EU moet toetreden tot het Euro­\npees Mensenrechtenverdrag en het Europees Sociaal Handvest van de Raad van Europa.",
    "party": "sp",
    "year": "2021",
    "index": 115,
    "type": "program"
  },
  {
    "text": "9  We bieden altijd noodhulp, waar en wanneer dat nodig is. 0,7 procent van het geld dat we met z’n allen \nverdienen gaat naar ontwikkelingshulp. Dit geld moet ook terechtkomen in de ontwikkelings landen. \nOm daar de zorg te verbeteren, de infrastructuur te versterken en de lokale bedrijvigheid te vergroten. \nDaarmee worden ook armoede en migratie teruggedrongen. We steunen landen in het behoud van \nde natuur en het ontwikkelen van eigen klimaatbeleid. Geld voor ontwikkelingshulp geven we niet aan \n corrupte regimes, maar aan betrouwbare organisaties in de landen.",
    "party": "sp",
    "year": "2021",
    "index": 116,
    "type": "program"
  },
  {
    "text": "ZO GAAN WE DIT BETALEN",
    "party": "sp",
    "year": "2021",
    "index": 117,
    "type": "program"
  },
  {
    "text": "We staan als land op een belangrijk kruispunt. Wie gaat de rekening van de coronacrisis betalen? \nNa de kredietcrisis kregen de grote bedrijven miljarden steun en moesten gewone mensen de \nrekening betalen. De banken werden gered, maar op de publieke sector werd bezuinigd. Van zorg \ntot onderwijs, van OV tot wonen, alles werd duurder en slechter. De schuld van de overheid werd \ndaardoor overgeheveld op de samenleving.",
    "party": "sp",
    "year": "2021",
    "index": 118,
    "type": "program"
  },
  {
    "text": "Jaren later is de staatsschuld in Nederland daarom nog steeds veel lager dan in de ons omringende landen \nen het Europese gemiddelde, ondanks alle steunmaatregelen. Maar de schulden van Nederlandse huis­\nhoudens behoren ondertussen tot de allerhoogste in Europa en dreigen door de coronacrisis nog verder \nte stijgen. Economen zijn het eens dat het onverstandige en oneerlijke bezuinigingsbeleid de vorige crisis \nerger heeft gemaakt en langer heeft laten duren. Dat mag niet nogmaals gebeuren.",
    "party": "sp",
    "year": "2021",
    "index": 119,
    "type": "program"
  },
  {
    "text": "De overheid gaat nu veel schulden aan om de gevolgen van de coronacrisis te verkleinen. Hoewel dit \ngebeurt met brede maatschappelijke en politieke steun, laat de huidige regering grote begrotingstekorten \nachter, waar de komende regering mee te maken zal hebben. In tegenstelling tot de neoliberale jaren na \nde kredietcrisis zullen wij deze coronarekening niet overhaast afbetalen door rigoureus te bezuinigen of de \nlasten drastisch te verhogen voor de mensen met een bescheiden inkomen of met wat spaargeld.",
    "party": "sp",
    "year": "2021",
    "index": 120,
    "type": "program"
  },
  {
    "text": "Door de lage rentestand is zulk onverstandig en oneerlijk financieel-economisch beleid nu ook niet nodig. \nWij willen de rekening eerlijk verdelen, waarbij bedrijven en mensen met de allerhoogste inkomens en ver­\nmogens de zwaarste lasten dragen, zodat wij kunnen blijven investeren in onze collectieve voorzieningen.",
    "party": "sp",
    "year": "2021",
    "index": 121,
    "type": "program"
  },
  {
    "text": "• Wij trekken veel geld uit voor de publieke sector, voor hogere lonen en koopkracht. Wij zorgen voor een \nhoger salaris en meer collega’s in de publieke sector, terwijl wij de rekening van onze zorg eerlijker ver­\ndelen, bijvoorbeeld door het eigen risico af te schaffen. Met dit soort sociale investeringen stimuleren  \nwij de binnenlandse consumptie en de lokale economie, waardoor ook het mkb meeprofiteert en het \ninkomen van de overheid overeind blijft.",
    "party": "sp",
    "year": "2021",
    "index": 122,
    "type": "program"
  },
  {
    "text": "• De grote bedrijven en de hoge vermogens laten wij ondertussen hun eerlijke deel bijdragen, bijvoorbeeld \ndoor de winstbelasting te verhogen, door een belasting op digitale diensten en financiële transacties te \nintroduceren, oneerlijke belastingkortingen af te schaffen, de bankenbelasting te verhogen en een miljo­\nnairsbelasting in te voeren.",
    "party": "sp",
    "year": "2021",
    "index": 123,
    "type": "program"
  },
  {
    "text": "• Wij stoppen met alle vormen van overheidssteun aan de militaire en fossiele industrie en andere multi-\nnationals die meewerken aan milieuvervuiling of uitbuiting in Nederland, of elders in de wereld. Wij ver­\nhogen de lasten op kapitaal en milieuvervuiling en verlagen juist de lasten op arbeid van mensen met een \nlaag of middeninkomen. Bestuurders met de allerhoogste inkomens en expats gaan daarentegen meer \nbelasting betalen. Op deze manier voorkomen wij dat er een structureel begrotingstekort ontstaat.",
    "party": "sp",
    "year": "2021",
    "index": 124,
    "type": "program"
  }
]