[
  "BBB maakt zich grote zorgen over de leefbaarheid op het platteland. De huidige politiek is \nniet in staat gebleken om een duurzame en langjarige visie te maken op de ontwikkeling \nen het behoud van het platteland, met al zijn unieke kenmerken, tradities, levenswijze en \ncultuurlandschap. Ook het belang van de rol van boeren, tuinders, vissers en jagers wordt \nonvoldoende onderkend. In Nederland is een uniek cultuurlandschap ontstaan, dankzij de \nmensen die wonen en werken op het platteland. Ons land staat wereldwijd bekend om dit \nunieke landschap. Wij zijn daar trots op en willen graag dat dit unieke landschap ook voor de\nvolgende generaties blijft behouden. Om dit te kunnen behouden is het bestaansrecht van \nonze voedsel- en bloemenmakers; de boeren, de tuinders, de vissers en de jagers essentieel. \nZij onderhouden en beheren ons unieke landschap immers al eeuwen en geven dit al eeuwen\ndoor aan de volgende generatie.",
  "Inwoners van het platteland voelen zich meer en meer vervreemd van de Haagse regels die \nworden bedacht door mensen die te ver van het platteland, of de regio’s af staan. BBB gaat de\nstem van het platteland voorgoed laten weerklinken in Den Haag. Zeker nu groen (weilanden, \ncoulissenlandschappen) dreigt te worden ingeruild voor grijs (industrie, zonneparken, distributie-\nen datacentra, wegen) is het meer dan noodzakelijk dat de stem van én voor het platteland \nwordt vertegenwoordigd in Den Haag. Natuurlijk zijn er ook andere partijen die zich zorgen \nmaken over de leefbaarheid op het platteland en het voortbestaan van ons prachtige cultuur-\nlandschap. Dat is ook goed, maar er is nog geen partij die zich hier volledig voor inzet en ook \nover vier jaar nog de stem van en voor het platteland is.",
  "Die partij zijn wij wel: BoerBurgerBeweging, oftewel BBB\nHet behoud van onze land- en tuinbouw speelt een essentiële rol in een leefbaar platteland. \nBoeren en tuinders zorgen voor het landschap, zijn rentmeesters van de regio, zorgen voor \nwerkgelegenheid, economie, toerisme, recreatie, landschapsbeheer, natuurbeheer en vooral \nsociale binding op het platte land. Als de boeren en tuinders verdwijnen, heeft dit zeer grote \ngevolgen voor ons platteland zoals wij dat nu kennen. Werkgelegenheid verdwijnt, jongeren",
  "trekken weg, dorpen lopen leeg, supermarkten en maatschappelijke voorzieningen zoals \nopenbaar vervoer, bibliotheken en scholen worden gesloten. Het landschapsbeheer en natuur-\nbeheer zal fl ink onder druk komen te staan als er geen boeren en tuinders meer zijn, die helpen \nons landschap te behouden.",
  "In sommige streken van Nederland zie je het al: dorpen en kernen lopen leeg, boeren verdwijnen\nvan het platteland. Leegstaande schuren worden nu al massaal gehuurd of opgekocht door \ndrugscriminelen. In sommige streken dreigen spookdorpen te ontstaan en slaat de verpaupering\nvan het ook daar unieke landschap hard toe. Eeuwenoude plattelandstradities verdwijnen met \ndeze boeren en burgers ook. De plattelandscultuur verschraalt. BBB wil dit proces een halt toe \nroepen door focus te leggen op de regio’s in Nederland. Regio’s waar burgers uit de grote \nsteden kunnen genieten van rust, ruimte, natuur en ouderwetse plattelandsgezelligheid en \nvooral: Noaberschap.",
  "BBB wil een halt toe roepen aan de uitverkoop van ons platteland. Gezond Verstand dient te \nregeren. Met BBB als stem van en voor het platteland, met al zijn eigen unieke kenmerken en \ntradities, brengen wij dit Gezond Verstand terug in Den Haag. Met 8 pijlers leggen wij een \nnieuw, stevig fundament onder de toekomst van een Gezond Platteland.",
  "01  \nVruchtbare gronden blijven beschikbaar voor voedselproductie.\n02  \nWe bemesten naar behoefte en zorgen er zo voor dat de planten niet langer ondervoed\n \nzijn en de bodem niet uitgeput wordt.\n03  \nEr komen geen beleidswijzigingen zonder voorafgaande praktijkproeven bij representatieve \n \nbedrijven. Meten = Weten\n04\nDe zeggenschap van voedselproducenten bij de waterschappen blijft behouden om zo  \n \ndevoedselproductie veilig te stellen.\n05  \nZoet water is essentieel voor planten, dieren en mensen. De beschikbaarheid en het behoud \n \nvan zoet water heeft hoge prioriteit.\n06\nWe voeren een praktisch uitvoerbaar mestbeleid in. Mest uitrijden wordt weersafhankelijk \n \nin plaats van kalenderafhankelijk. Bij het Mestbeleid staat het vakmanschap, de kennis en  \n \nde ervaring van de voedselproducent voorop.\n07  \nInitiatieven om fosfaat uit menselijke ontlasting te genereren worden bevorderd. \n08  \nHet gebruik van organische mest wordt bevorderd en daar waar mogelijk gaat het \n \nkunstmest vervangen.\n09  \nWaterbeheer en waterberging hebben voorrang in beleid en uitvoering. \n10  \nGeborgde zetels bij de waterschappen (natuurorganisaties, bedrijfsleven en boeren) blijven\nbehouden. Het is onwenselijk om alleen politieke agenda’s te laten beslissen over voedsel-\nproductie en waterbeheer. Inhoudelijke (hydrologische) kennis en verstand van zaken is van\ngroot belang. Burgers moeten op de kennis van eigenaren van gronden kunnen vertrouwen. \nZij begrijpen namelijk de volledige omvang van het watersysteem in \n \nNederland en kunnen daarop vanuit kennis sturen.\n11  \n Noordzee en IJsselmeer worden niet volgezet met windmolens. Windmolens verstoren \nhet ecosysteem.",
  "Elke boer wil voedsel- of bloemenboer zijn en geen energieboer. Omdat de overheid met \nzijn wurgende wet- en regelgeving ervoor zorgt dat kostprijs steeds verder oploopt, en \nniets doet om de opbrengstprijs hoger te laten worden, worden boeren gedwongen andere\ninkomsten te krijgen. Wind- en zonneparken worden voor boeren en tuinders dan een goed\nmiddel om meer inkomsten te krijgen. BBB is niet tegen kleinschalige initiatieven voor \nwind- en zonne-energie, maar omwonenden moeten wel kunnen meedoen en meeprofi teren.\nDe Nederlandse energieconsument moet zo kunnen profi teren van Nederlands subsidiegeld.",
  "De overheid moet zorgen voor minder regels en wetten (te beginnen bij het schrappen \nvan het oerwoud aan bureaucratische regelgeving), zodat de kostprijs voor boeren om \nhun voedsel en bloemen te produceren omlaag gaat en in lijn komt met hun Europese \ncollega’s. Zo houden we voedselboeren en hoeven die geen energieboer te worden.",
  "Het is waanzin dat via zwaar gesubsidieerde mega zonne- en windparken geld wegvloeit \nnaar energieslurpers als Google en Microsoft. De Nederlandse belastingbetaler betaalt zo \nde energierekening van miljardenbedrijven. Dit moet stoppen.",
  "01  \n De emissies en vastlegging van broeikasgassen worden verrekend (dus uitstoot minus \nvastlegging). Dat is de werkelijke uitstoot.\n02  \n Het huidige mooie cultuurlandschap op het platteland wordt behouden zodat de teelt van \nveilig lokaal voedsel gegarandeerd is.\n03  \n In onze bebouwde ruimte komt meer aandacht voor planten als temperatuurregelaar, pro-\nducent van zuurstof en voedsel en vestigingsplaats voor vogels, dieren en andere planten.\n04 \n De kamerplanten komen terug in de Tweede Kamer en alle andere overheidsgebouwen. \nVoor meer frisse lucht en zuurstof. Dat bevordert gezond verstand.\n05  \n Sinds we planten beschermen tegen ziekten en plagen met gewasbeschermingsmiddelen \nhebben we in Europa geen hongersnood meer. De wetenschappelijke onderbouwing van \nhet College voor de toelating van gewasbeschermingsmiddelen en biociden (Ctgb) bepaalt\nde toelating van gewasbeschermingsmiddelen en niet de emotie van de politiek. De politiek\nwisselt elke vier jaar, dit is geen garantie voor consistent beleid met kennis van zaken.\n06 \n We zetten bermen, groenstroken en akkerranden in om de insecten- en bijenpopulatie te \nbeschermen. Boeren die hier in investeren worden hiervoor beloond via de prijs van hun \nproducten.\n07  \n Gras komt in plaats van tuintegels, oases in plaats van kale winkelpleinen. Er komen meer \nplanten, tuinen en stiltebossen in de openbare gebouwen. \n08  \n We stimuleren het plaatsen van insectenhotels zodat insecten weer terug komen in de \nstad, dit bevordert ook de terugkomst van vogels.\n09  \n Het gebruik van beschermingsmiddelen voor zaden wordt toegestaan om plagen en mis-\noogsten te voorkomen.\n10  \n We geven een impuls aan (fundamenteel) onderzoek naar innovatieve teelt- en dierhouderij-\nsystemen. Nieuwe systemen die kostprijsverhogend zijn, worden doorgerekend in de prijs \nvan het voedsel.\n11  \n We maken precisietechnieken in de landbouw praktijkrijp en stimuleren het gebruik er van. \nWe stimuleren de ontwikkeling van nieuwe moleculen voor gerichte bestrijding van ziekten\nen plagen. \n12  \n Voor het gebruik van gewasbeschermingsmiddelen gelden voor burgers dezelfde regels \nals voor boeren.\n13  \nBermen en groenstroken in beheer van de overheid, worden op een natuurlijke wijze beheerd.\nEr wordt alleen gemaaid waar dit strikt noodzakelijk is voor de verkeersveiligheid. We zaaien\nbermen in met bloemrijke inheemse mengsels.\n14  \nOok planten hebben recht op een goed gevulde medicijnkast.",
  "01  \n We voeren een fonds, dat wordt gefi nancierd door supermarkten. Uit dit fonds krijgen \nboeren een vergoeding voor extra (bovenwettelijke) dierwelzijns-, diergezondheids- en \nmilieu inspanningen. Hoe meer inspanningen, hoe hoger de vergoedingen voor de boer.\n02  \nEr komt geen nieuwe wet- en regelgeving in Nederland en EU op het gebied van dierenwelzijn\nen diergezondheid als de kosten die de boeren moeten maken, niet in de prijs van de pro-\nducten is opgenomen. \n03  \n De wetenschappelijke onderbouwing van het College voor de toelating van gewasbescher-\nmingsmiddelen en biociden (Ctgb) bepaalt de toelating van ontsmettingsmiddelen en niet de\nemotie van de politiek. De politiek wisselt elke vier jaar, dit is geen garantie voor consistent \nbeleid met kennis van zaken. \n04  \n Er komen eenduidige welzijnsregels binnen EU-verband. Met duidelijke communicatie op \n(middelbare) scholen en via consumentenorganisaties.\n05 \nAntibioticareductie is een goed streven, maar de zucht naar steeds minder antibiotica gebruik,\nmag nooit leiden tot verminderd dierenwelzijn. BBB zal hier scherp op toezien. Dieren \nmoeten - indien noodzakelijk - behandeld kunnen blijven worden met antibiotica. \n06  \n Het voeren van dieren met minder eiwit, om de stikstofuitstoot te verminderen mag nooit \nleiden tot minder gezonde dieren. Agrarische belangenbehartigers krijgen de vrijheid om te\nkomen tot een praktisch werkbaar systeem dat goed is voor dieren. Er komt geen verplichte\nreductie van eiwit in veevoer. \n07  \n Wanneer je een dood dier in de openbare ruimte vindt, moet je dat makkelijk en gratis \nkunnen melden om op te laten halen. Zo voorkom je uitbraken en overdracht van besmette-\nlijke ziekten en ga je met respect om met de dieren.\n08  \n Schademeldingen (als gevolg van bijv. ganzen, wolven en wilde zwijnen) bij het Faunafonds\nzijn gratis in plaats van honderden euro’s en worden volgens landelijk uniforme regels af-\ngewikkeld. \n09  \n We handhaven de nulstand van wilde zwijnen buiten aangewezen natuurgebieden. Hier-\nvoor worden voldoende middelen vrijgemaakt zodat er geen overlast is van zwart wild in \npercelen van boeren en tuinen van burgers.\n10  \n Een boer mag zelf zijn dierenarts uitzoeken en kan makkelijk van dierenarts wisselen.",
  "01  \nDe veestapel moet ten minste de helft kleiner worden.\n  \nRespons: Oneens\nMinder dieren leidt volgens BBB niet tot minder problemen. De overheid moet \ninnovaties en nog duurzamere voedselproductie stimuleren. Krimp van de veestapel\nin Nederland, verplaatst de productie  naar landen die minder duurzaam produceren\nen dat heeft een nadelig eff ect op klimaat- of natuurherstel.",
  "02 \nEr moet permanent cameratoezicht komen in veestallen. \nRespons: Oneens\n \n BBB is tegen permanent cameratoezicht in veestallen. Veestallen worden al ge-\ncontroleerd. Boeren moeten voldoen aan strenge wet- en regelgeving. We gaan \nook geen camera plaatsen bij ieder huisdier  of in de kinderopvang.",
  "01 \n Er komt een stabiel, langjarig en betrouwbaar plattelandsbeleid met een looptijd \nvan tientallen jaren waarin is vastgelegd wie welke ruimte krijgt in Nederland. \n02\nNederland krijgt een wet Recht op Landbouw. Deze wet waarborgt het bestaansrecht\nvan boeren, vissers en tuinders in Nederland. Zo wordt voorkomen dat mensen en \norganisaties, die geen directe belangen hebben bij uitbreiding of modernisering van \nwettelijk toegestane agrarische bedrijven, jarenlange procedures gaan voeren tegen\nboeren, alleen maar omdat ze tegen een bepaalde bedrijfstak zijn.\n03 \n Om voor jonge boeren bedrijfsopvolging mogelijk te maken, en zo de toekomstige \nvoedsel productie in Nederland veilig te stellen, worden extra gelden en fi scale voor-\ndelen beschik baar gesteld. De mogelijkheden dienen zo ingericht te zijn dat jonge \nboeren gemakkelijk gebruik kunnen maken van en toegang hebben tot de regelingen,\nin plaats van dat ze tegen een woud van regels en bureaucratie aanlopen. Het platte-\nlandsbeleid wordt opgesteld samen met de agrarische sector, plattelandsbewoners, \nbedrijfsleven en wetenschappers.\n04 \n Er komt geen nieuwe wet- en regelgeving als de extra kosten die de boer hiervoor \nmoet maken, niet in de prijs van de producten wordt opgenomen. \n05\nOverheidsuitingen en -campagnes omtrent voedselproductie en voedselconsumptie\nworden eerst getoetst op waarheid en feiten.\n06\nEr komt een structurele campagne, gefi nancierd door de overheid, om consumenten\nte stimuleren in Nederland geproduceerd voedsel te kopen.\n07 \n Er komen voldoende gelden beschikbaar voor toegepast onderzoek en praktijkonder-\nzoek voor land- en tuinbouw in verschillende regio’s van het land.\n08 \n Overheidssubsidies aan organisaties die bepaalde voedselproducten willen weren \nvan het menu worden stopgezet. Een burger kan zelf wel bepalen wat hij/zij eet.\n09 \n De komst van nieuwe burgerwoningen in het agrarisch buitengebied leiden nooit \ntot beperkingen voor de bedrijfsvoering van de agrarische sector. Wonen in het \nbuitengebied betekent erkennen en accepteren dat voedselproductie essentieel is \nen niet beperkt mag worden. Boeren dienen wel rekening te houden met het woon-\ngenot van alle inwoners in hun omgeving.\n10 \n Nieuwe plattelanders krijgen de mogelijkheid om een inboeringscursus te volgen. \nDeze cursus wordt samen met boeren- en plattelandsorganisaties ontwikkeld en \n \n mede-gefi nancierd door het ministerie van Platteland. Boeren en burgers leren zo \nelkaars levenswijzen te respecteren en gaan direct met elkaar in dialoog.",
  "NVWA-tarieven voor keuringen op vleessector en veehouderij worden afgeschaft. \nNiemand in Nederland betaalt immers voor door de overheid verplichte controles\nop naleving wet- en regelgeving. Bij een alcoholcontrole krijgt de bestuurder \ngeen factuur voor het blazen, bij een controle door de NVWA op het roken in de \nhoreca krijgt de ondernemer ook geen factuur.",
  "Ministeries maken beleid. Niet de uitvoerende instanties. NVWA bemoeit zich dan \nook niet meer met beleid, maar richt zich alleen nog op de uitvoering van haar \nkerntaken.",
  "GEZONDE BURGERS: WAT WIL BBB?",
  "01 \n We moeten onder ogen zien dat virussen en dus ook Covid-19 altijd blijven, zoals griep ook \nonderdeel is geworden van ons leven. Op basis van dit uitgangspunt moet het Kabinet \nhandelen. Een langetermijnbeleid ontwikkelen die recht doet aan de vrijheid, de gezond-\nheid en de sociale binding tussen mensen in Nederland.",
  "Het Kabinet ontwikkelt z.s.m. een langjarige visie op een maatschappij mét Covid-19. \nTussen tijds maatregelen nemen en dan weer afschalen geeft grote onzekerheid, onrust en \nonduide lijkheid, ontneemt vrijheden en is slecht voor de economie. Opschaling van de \nzorg voor onderzoek naar en behandeling tegen virussen is essentieel.",
  "Bescherming van personeel in verpleegtehuizen, zorgcentra, ziekenhuizen, etc. heeft in \nhet langjarige beleid de hoogste prioriteit. Dit geldt niet alleen voor zorgpersoneel, maar \nook voor schoonmaakpersoneel.",
  "De plicht of een advies om mondkapjes te dragen wordt niet overgelaten aan de onder-\nnemers. Het Kabinet dient al dan niet een mondkapjesplicht (in de publieke ruimte) af te \nkondigen. Dit afschuiven op individuele ondernemers is laf, onverantwoord en onveilig. \nOndernemers worden op deze manier mogelijk blootgesteld aan agressie en geweld door \nmensen die niet aan een individueel mondkapjesadvies willen voldoen. Om nog maar niet \nte spreken van de on-handhaafbaarheid.",
  "Als we het hebben over het Covid-19 virus, gebruiken we het woord Covid-19. Corona dekt \nniet de lading van dit virus. Coronavirussen zijn er in vele soorten en maten en komen bij \ntal van dieren voor. Dit is niet altijd Covid-19.",
  "03 \n De overheid is er voor de inwoners en niet andersom. Beleid, houding en gedrag van de \noverheid wordt hierop getoetst.\n04\nEr komen ‘meer handen aan het bed’ in de zorg zodat er ook meer tijd is voor sociaal contact. \n05 \n De grote rol van vrijwilligers en mantelzorgers in met name de ouderenzorg wordt erkend \nen gefaciliteerd. Daarom wil BBB dat in de dorpen waar voldoende ruimte is, mensen in de \ngelegenheid gesteld worden een zogenaamde ‘kangoeroewoning’ gestalte te geven, bij-\nvoorbeeld door het plaatsen van een ruim tuinhuisje of woonunit. Zodat zij zorg kunnen \nbieden aan hun ouders.\n06 \n Er komt een Minister voor het Platteland met een departement op minimaal 100 km afstand \nvan Den Haag.\n07 \n We beperken de wet- en regelgeving. Er komt geen nieuwe wet- en regelgeving zonder \ndat er ook bestaande wetten en regels worden afgeschaft.\n08 \n We zorgen voor het behoud van de agrarische sector en MKB-bedrijven op het platteland \nen houden daarmee werkgelegenheid, leefbaarheid en een gezonde economie in stand.\n09 \n We behouden het huidige cultuurlandschap op het platteland, waar mensen uit de stad \nkunnen recreëren en gezonde lucht kunnen inademen. \n10\nWe stimuleren vergroening door burgers (tegels eruit, groene balkons, meer planten, tuinen\nen bomen etc.)\n11\nWe faciliteren het behoud en de terugkeer van buurtwinkels op het platteland.\n12 \n We laten burgers zelf bepalen wat zij willen eten, de taak van de overheid is informeren en \nvoorlichten.\n13 \n We geven aan burgers eerlijke informatie over het belang van dierlijke eiwitten in een uit-\ngebalanceerd voedselpatroon.\n14 \n Het Kabinet gaat 9 miljoen euro investeren in Voedselbanken Nederland. Met dit bedrag\n kan het ministerie van Sociale Zaken een Europese subsidie van 60 miljoen euro aanvragen\nbij de Europese Commissie voor Voedselbanken Nederland. Dit Europese fonds voor \nvoedselbanken bestaan gewoon, alleen Nederland gebruikt die mogelijkheid niet.",
  "01 \n De regering moet de verkoop van lachgas verbieden. \n \nRespons: Eens\n \n Ongecontroleerd gebruik van lachgas is zeer schadelijk voor de gezondheid van \nde gebruiker. Misbruik in het verkeer zorgt voor extra slachtoff ers. Alleen medisch \ngebruik is voor BBB toegestaan.",
  "02  \n Zelfstandigen (zzp?ers) moeten verplicht worden om zich te verzekeren tegen \n \narbeidsongeschiktheid.\n \nRespons: Oneens\nKenmerk van een zelfstandige is dat deze zzp’er zelf zijn/haar besluiten neemt. \nEr moeten volgens BBB wel beter betaalbare verzekeringen komen voor zzp’ers.",
  "03  \n Mensen met een beperking die geen werk kunnen vinden, moeten altijd werk kunnen \nkrijgen op een sociale werkplaats.\n \nRespons: Eens\nWerken bevordert sociale contacten en is goed voor lichaam en geest. BBB \nvindt dan ook dat mensen met een beperking altijd werk moeten kunnen krijgen \nop een sociale werkplaats.",
  "04  \n Mensen met lichamelijk zware beroepen moeten na 40 jaar werken recht krijgen op AOW.\nRespons: Eens\n Zwaar lichamelijk werk leidt bij langer dan 40 jaar werken tot arbeidsongeschikt-\nheid en hoge kosten voor de gezondheidszorg. Daarom moet mensen die een \nlichamelijk zwaar beroep uitoefenen na 40 jaar werken recht krijgen op AOW.",
  "Ons standpunt is dat wij zorgen hebben over een nieuw pensioensysteem waarbij\nde kans op correctie omlaag nog groter wordt als de beleggingsmarkt tegenzit. \nWij vinden dat, nu tussentijds de opzet voor de pensioenen wordt aangepast, \niedere burger de keuze moet krijgen om het gespaarde pensioen op te nemen \nvoor de afl ossing van de hypotheek of over mogen zetten naar een ander pen-\nsioenproduct.",
  "Verder vinden wij dat de pensioenleeftijd omlaag moet naar 65 jaar indien iemand\n40 jaar heeft gewerkt, of zijn/haar leven een lichamelijk zwaar beroep heeft gehad.",
  "Ouderen die willen blijven werken moeten die kans blijven hebben.",
  "Het Nederlandse pensioenstelsel mag niet worden vervangen door een Euopees \nmodel, waarbij wordt gestreefd naar meer marktwerking en waarbij werkgevers \nniet meer betrokken zijn. Een pensioen is een aangelegenheid van werknemers ‘en \nwerkgevers.",
  "Zelfstandigen moeten ook de mogelijkheid krijgen een goed pensioen op te bouwen",
  "Pensioenfondsen moeten zich niet arm rekenen. Geen onnodige kortingen",
  "05  \n Het moet mogelijk worden het eigen risico verder te verhogen dan nu mogelijk is in ruil \nvoor een lagere zorgpremie.\n \nRespons: Eens\n \n BBB wil het mogelijk maken het eigen risico verder te verhogen dan nu mogelijk is \nin ruil voor een lagere zorgpremie. Dat mogen mensen zelf bepalen en het risico \nhiervan zelf inschatten. Het  ziekenfonds moet weer terug waarbij mensen met \neen hoger inkomen zich particulier moeten verzekeren.",
  "06  \n In plaats van commerciële zorgverzekeraars en -polissen moet er een landelijk zorg-\nfonds voor iedereen komen.\n  \nRespons: Eens\n \n BBB wil een landelijk zorgfonds voor iedereen. Dat scheelt een hoop kosten. Er \nwas ons beloofd dat het commerciële systeem goedkoper zou worden. Dit is niet \ngebeurd. Het ziekenfonds moet weer terug waarbij mensen met een hoger inkomen \nzich particulier moeten verzekeren.",
  "08 \nDe regering moet de verplichte bedenktijd van vijf dagen bij abortus afschaffen. \n \nRespons: Oneens\n \n BBB wil de verplichte bedenktijd van vijf dagen bij abortus in stand houden. Een \ningrijpend besluit als abortus vraagt om een zorgvuldige afweging. Vijf dagen \nbedenktijd is dan volgens BBB zeer redelijk.",
  "09 \nDe anticonceptiepil moet in het basispakket van alle zorgverzekeringen komen. \n \nRespons: Eens\n \n De anticonceptiepil moet volgens BBB in het basispakket van alle zorgverzeke-\nringen komen. Er mag geen drempel zijn om anticonceptie toe te passen.",
  "10 \nMenstruatieproducten moeten gratis worden. \n \nRespons: Eens\n \n Menstruatieproducten moeten gratis worden volgens BBB. Schotland is het eerste \nland ter wereld waar  menstruatieproducten zo goed als gratis worden. Voor elk \nmeisje en elke vrouw. Schoolmeisjes die in arme gezinnen opgroeien blijken soms \nte spijbelen op de dagen dat ze menstrueren.",
  "11 \n Organisatoren van evenementen moeten bij de toegang een vaccinatiebewijs kunnen \nvragen.  \n \nRespons: Oneens\n \n Organisatoren van evenementen mogen van BBB bij de toegang geen vaccinatie-\nbewijs kunnen vragen. Dit schendt de privacy van mensen.",
  "01\nEr komt voldoende ontwikkelingsruimte voor producenten die ervoor kiezen om in Nederland\nte blijven.\n02 \n Er komt voldoende ontwikkelingsruimte voor ondernemers zodat zij hun bedrijf kunnen \noverdragen aan de volgende generatie. Zo blijven familiebedrijven behouden.\n03 \n Er komt pas nieuwe wet- en regelgeving als de kosten die de ondernemer moet maken, is \nopgenomen in de prijs van de producten. \n04 \n Nederland is een handelsland. BBB is daarom tegen een harde Nexit uit de EU. De EU moet \nechter geen superstaat worden, die alle regels voor alle inwoners gaat bepalen. \n05 \n Elke regio in Europa, of dit nou landen of streken zijn, zijn uniek en dienen hun eigen tradities \nen leefwijzen te kunnen behouden.\n06 \n Er komt een structurele campagne, gefi nancierd door de overheid, om consumenten te \nstimuleren in Nederland gemaakte producten te kopen.\n07 \n Overheid en bedrijfsleven kiezen waar mogelijk in kantines, bedrijfsrestaurants, ziekenhuizen\nen foodservice voor Nederlandse producten en dragen dit ook uit naar de consumenten.\n08 \n Het kwartje van Kok moet, zoals 30 jaar geleden al beloofd, nu eindelijk maar eens worden \nafgeschaft. Met andere woorden: de brandstofaccijnzen moeten worden teruggebracht \nmet dit bedrag. Dit levert het bedrijfsleven een grote kostenbesparing op en de overheid \ntoont zich dan eindelijk een betrouwbare partner.\n09\nEn nu we toch bezig zijn: waar blijft die 1.000 euro van Rutte?\n10 \n Nederland investeert structureel in innovatie- en onderzoek zodat onze ondernemers aan \nde wereldtop kunnen blijven produceren.",
  "01  \n Verhoging van de minimumlonen moet niet langer automatisch leiden tot verhoging \nvan de bijstandsuitkeringen.\n \nRespons: Eens\n \n Werken moet lonen volgens BBB. Daarnaast moet maatwerk plaatsvinden bij \n \narmoedebestrijding.",
  "02 \n Kinderopvang moet voor alle ouders ten minste drie dagen in de week gratis worden.\nRespons: Eens\n \n Kinderopvang moet volgens BBB voor alle ouders ten minste drie dagen in de \nweek gratis worden. Een voorwaarde is wel dat de ouders dan ook drie dagen \nper week werken. Dat mag naast betaald werk  ook vrijwilligerswerk of mantel-\nzorg zijn.",
  "03  \n In plaats van belasting te betalen voor het bezit van een auto moeten automobilisten \nper gereden kilometer gaan betalen.\nRespons: Oneens\n BBB is tegen een kilometerheffi  ng. Automobilisten betalen al naar gebruik via \nbrandstofaccijnzen en energiebelasting. Mobiliteit is al duur genoeg. En daarnaast\nis een kilometerheffi  ng zeer slecht voor de economie.",
  "04 \n De overheid moet meer investeren in het aanleggen en verbreden van snelwegen. \nRespons: Eens\nDe overheid moet volgens BBB, daar waar nodig om fi les te voorkomen, meer \ninvesteren in het aanleggen en verbreden van snelwegen. We willen de groene \nruimte zo veel als mogelijk sparen. De  overheid moet openbaar vervoer goed-\nkoper maken en thuiswerken bevorderen via belastingvoordeel.",
  "05 \n De overheid moet geld steken in de aanleg van de Lelylijn: een hogesnelheidslijn tus-\nsen de Randstad en het Noorden (via Flevoland).\nRespons: Eens\n De overheid moet volgens BBB onder andere geld steken in de aanleg van de \nLelylijn. Goede  bereikbaarheid van de regio’s buiten de vier grote steden is essen-\ntieel. Zowel voor economie als leefbaarheid. De overheid moet openbaar vervoer\ngoedkoper maken en thuiswerken bevorderen via belastingvoordeel.",
  "01\nScholen op het platteland blijven open en ‘thuisnabij onderwijs’ staat centraal.\n02 \n Alle 150 gekozen Kamerleden en het voltallige Kabinet volgen na elke verkiezingen, verplicht \neen week een inboeringscursus op het platteland, op minimaal 100 kilometer van hun eigen\nwoonplaats. Daar wordt hen alle facetten van wonen en werken op het platteland bijge-\nbracht door boeren en plattelandsbewoners.\n03\nVoor alle studenten is een basisbeurs beschikbaar.\n04 \n Bij nieuw beleid wordt een ‘krimpcheck’ toegepast: dus bijvoorbeeld bij het invoeren van \nnieuwe onderwijsregels wordt gecheckt wat deze regels voor impact hebben voor de \nscholen op het platteland.\n05* \n Foute of suggestieve informatie over welke sector of groep mensen dan ook, verdwijnt uit \nde schoolboeken. Schoolboeken waarin nog wordt gesproken over werkwijzen die niet \nmeer in Nederland van toepassing zijn, zoals legbatterijen en kistkalveren, worden uit het \nonderwijs gehaald, dan wel aangepast. Voordat schoolboeken en lespakketten aan leerlingen\nworden aangeboden toetst een deskundige commissie uit diverse sectoren het lesmateriaal\nop feitelijke onjuistheden en propaganda.\n06* \n Onderwijzers op alle scholen wordt verboden hun eigen ideologieën te verspreiden onder \nleerlingen. Er komt een meldpunt waar leerlingen en ouders dit kunnen melden. Een des-\nkundige commissie beoordeelt deze klachten.",
  "GEZOND ONDERWIJS: WAT WIL BBB?",
  "*   Vraag Dagblad van het Noorden: Wat voor partij is de BBB eigenlijk als het gaat om democratische grondrechten? \nIn het verkiezingsprogramma staat dat er een meldpunt moet komen voor docenten die tijdens de les hun ideologie \nverspreiden. En landbouw en platteland moet een verplicht vak worden op de School voor Journalistiek.",
  "Caroline van der Plas: ,,Die paragraaf wordt geschrapt. In onze onderwijsparagraaf in ons landelijke verkiezingspro-\ngramma uit 2021 staat een aantal dingen die we niet meer terug zullen laten komen. We waren toen nog niet lang in \nde politiek. We hadden een beetje bravoure. Het kwam voort uit onvrede omdat boeren ons meegaven dat er les-\nboeken zijn met informatie die niet klopt.’’",
  ",,De landbouw werd toen geframed als dierenbeulen, alleen biologisch zou goed zijn. Als jij het hebt over kistkalveren\nen legbatterijen die al twintig jaar niet meer voorkomen in Nederland, dan klopt dat gewoon niet. Valse lesstof noemen\nwij dat.’’",
  "*   Vraag Dagblad van het Noorden: Een meldpunt voor een docent die uitkomt voor zijn ideologie? Dat kan je ook \nopvatten als het aanpakken van iemand die openlijk homoseksueel is of voor een religie uitkomt.",
  "Caroline van der Plas: ,,Nee joh. Daar zullen we nooit een voorstel voor doen in de Kamer. Het ging ons alleen om de \nlesstof over landbouw maar die paragraaf schrappen we dus. Het ziet er heel raar uit in zo’n verkiezingsprogramma, \ndat begrijp ik nu.’’",
  "01  \n Scholen moeten op grond van hun religieuze overtuiging leerlingen kunnen weigeren.\n \nRespons: Oneens\n Iedereen heeft recht op onderwijs en elke leerling moet volgens BBB kunnen \nworden toegelaten op een school naar keuze. Leerlingen weigeren op basis van \ngeloofs- of persoonlijke overtuigingen is discriminatie.",
  "02 \n Kinderen moeten voortaan naar school als ze vier jaar zijn in plaats van vijf jaar. \nRespons: Eens\nBBB vindt het goed dat kinderen als ze vier jaar zijn naar school gaan. Dat is \ngoed voor de  ontwikkeling van taal, sociale vaardigheden en sociale contacten. \nOuders kunnen zo ook nog hun werk beter combineren met het ouderschap.",
  "03  \n De regering moet het leenstelsel voor studenten afschaff en en de basisbeurs \n \nopnieuw invoeren.\n  \nRespons: Eens\n \n BBB wil het leenstelsel voor studenten afschaff en en de basisbeurs opnieuw \ninvoeren. Iedereen moet  kunnen studeren, arm en rijk. Focus moet op de studie \nen ontwikkeling liggen en niet op het verdienen van geld. Schulden zo jong al \nopbouwen zorgt voor een levenslange achterstand.",
  "04 \nLeraren op een basisschool moeten net zoveel gaan verdienen als leraren op een middel-\nbare school. \n \nRespons:Oneens\n Leraren op een middelbare school moeten meer opleidingen volgen en hebben \nte maken met een leeftijdsgroep die veel minder makkelijk te hanteren is dan \nbasisschoolleerlingen. Dit alles moet  volgens BBB dan ook als zodanig beloond \nworden.",
  "05 \n Er moet een beperking komen van het aantal studenten van buiten de Europese Unie \n(EU) dat in Nederland een opleiding mag volgen.\n \nRespons:Eens\n Iedereen, dus ook een buitenlandse student, is vrij in te schrijven bij een opleiding\nmits de daadwerkelijke kosten betaald worden door deze studenten. Volgens \nBBB moeten Nederlandse studenten voorrang krijgen bij te weinig te plaatsen \nin een opleiding.",
  "06  \n De overheid moet onderwijs in het Nederlands vaker verplicht stellen op universiteiten \nen hogescholen.\n \nRespons: Eens\n \n Sterker nog: Nederlands moet volgens BBB de standaardtaal zijn op alle univer-\nsiteiten en hogescholen. Tenzij men vrijwillig kiest voor een internationale opleiding. \nEen opleiding in een andere taal dan je moerstaal zorgt voor minder ontwikkeling \nen meer achterstand blijkt uit onderzoek.",
  "07 \nEr moeten meer speciale scholen komen voor kinderen met een beperking. \n \nRespons: Eens\n \n Kinderen met een beperking hebben extra en speciale aandacht nodig. Dit blijkt op \neen fors deel van de scholen niet te combineren met ‘gewoon’ onderwijs. Scholen \nmoeten hier dan ook zelf voor kunnen kiezen volgens BBB.",
  "01 \n Scholen moeten kinderen kunnen weigeren vanwege geloofs- of persoonlijke overtui-\ngingen. \n \nRespons: Nee\n \n Iedereen heeft recht op onderwijs en elke leerling moet kunnen toegelaten op \neen school naar keuze. Leerlingen weigeren op basis van geloofs- of persoonlij-\nke overtuigingen is discriminatie.",
  "02  \n De overheid moet stoppen met het bekostigen van religieus onderwijs.\n \nRespons: Nee\n \n Ook scholen die onderwijs geven op een religieuze grondslag moeten voldoen-\nde middelen hebben om kinderen adequaat te kunnen onderwijzen. Kinderen \nmogen niet de dupe worden van persoonlijke meningen over openbaar onder-\nwijs of religieus onderwijs. Gelijke monniken, gelijke kappen.",
  "03  \nEr moet een maximale klassengrootte komen op basis- en middelbare scholen.\n \nRespons: Ja\n \n Te grote klassen doet afbreuk aan de kwaliteit van het onderwijs. Kleinere klas-\nsen met max 24 kinderen per klas doen meer recht aan de individuele aandacht \nvoor de kinderen in de klas. Belangrijk is ook om de ruimte per leerling te waar-\nborgen.",
  "04  \n Een kind moet het definitieve schooladvies pas in de tweede klas van de middelbare \nschool krijgen, in plaats van groep 8.\n \nRespons: Ja\n \n Kinderen van 11-12 jaar zijn nog volop in ontwikkeling. BBB is voor een brugklas \n(2 jaar) op de middelbare school waarin kinderen van allerlei intelligentie zitten. \nOp 14-15 jarige leeftijd kan veel beter gezien worden welke leerlingen welke richting \nop kunnen.",
  "05  \n Het moet makkelijker worden om op de middelbare school over te stappen naar een \nander niveau.\n \nRespons: Ja\n \n Soms kom je er pas later achter dat het niveau van het onderwijs dat je volgt, \nminder goed bij een kind past. Door al eerder af- of op te stromen voorkom je \nop latere leeftijd uitval op scholen.",
  "06 \n In het onderwijs moet meer aandacht worden besteed aan het koloniale verleden en  \nslavernij.\n \nRespons: Ja\n \n De rol van Nederland en Europa in het koloniale verleden is onderbelicht. Echter, \nóók de rol van andere landen dan Nederland, zoals Afrika, Midden-Oosten en Azië \nin slavernij moet worden belicht. Ook in deze landen werden slaven verhandeld \nen in sommige landen nu nog steeds. Kinderen hebben recht op beide kanten \nvan het verhaal.",
  "07 \n Er moet meer prioriteit worden gegeven aan lees-, reken- en schrijfvaardigheden,  \nten koste van andere inhoud.\n \nRespons: Nee\n \n Basiskennis en -vaardigheden zijn belangrijk maar dat moet niet ten koste gaan \nvan onderwerpen die het leven kleur geven en hen voorbereidt op de maat-\nschappij. Dus veel praktijklessen, zoals techniek, voedseleducatie maar ook ICT \nen kunst/cultuur.",
  "08 \n Het huidige curriculum (wat kinderen moeten leren) op basis- en middelbare scholen \nmoet worden vernieuwd.\n \nRespons: Ja\n \n Dit curriculum moet worden aangepast aan de moderne tijd. Meer technische \nvakken, meer praktijkvakken, meer maatschappelijke vakken.",
  "10 \n Ouders en kinderen moeten een ‘strippenkaart’ krijgen voor een aantal vrije schooldagen \nper jaar om zelf in te zetten.\n \nRespons: Ja\n \n Op deze manier kunnen kinderen uit bepaalde religieuze achtergrond (Joods, \nHindoestaans, Islam, etc.) op voor hun belangrijke feestdagen vrij nemen. Maar \nkinderen die het even moeilijk hebben, om wat voor reden dan ook kunnen zo \nook even een dagje vrij nemen om op adem te komen of iets leuks te doen. Zo \nvoorkom je onnodig ziekteverzuim (schoolziek) of ouders die kinderen moeten \nlaten liegen waarom ze niet op school waren.",
  "11 \n Kinderen op de middelbare school moeten vakken op een hoger en lager niveau kunnen \nvolgen en met een maatwerkdiploma door kunnen stromen naar het vervolgonderwijs.\n \nRespons: Ja\n \n Op iedere school vindt een intake plaats waarin het kind zijn/haar motivatie \ntoelicht met een portfolio van kennis en vaardigheden.",
  "12 \n Elke school en kinderopvang moet toegankelijk zijn voor alle kinderen met een handicap \nof ondersteuningsbehoefte.\n \nRespons: Nee\n \n Scholen moeten hier zelf voor kunnen kiezen. Dit mag nooit van bovenaf worden \nopgelegd. Soms zijn scholen er qua personeel of inrichting op samenstelling van \nde klassen niet op ingericht. Door dit te verplichten doe je mogelijk de kinderen \n(zowel de ‘gewone’ kinderen als de kinderen met een rugzakje) tekort. En ook is \ndit een te grote opgave voor de leerkrachten. Als een school toegerust is, kunnen \nze hiertoe zelf besluiten.",
  "14 \nEr moet een maximum worden gesteld aan de ouderbijdrage in schoolkosten.\n \nRespon: Ja\n \nDe ouderbijdrage moet worden afgeschaft.",
  "15 \nDe ouderbijdrage in het onderwijs moet worden afgeschaft.\n \nRespons: Ja\n \n De overheid moet meer geld steken in het onderwijs en zorgen voor passend \nonderwijs, inclusief lesmaterialen voor iedereen. Als een school extraatjes wil doen, \nkan ze zelf bij ouders crowdfunden.",
  "16 \nKinderen moeten op school een gratis gezonde schoolmaaltijd krijgen.\n \nRespons: Ja\n \n Een gezonde maaltijd waarbij de ingrediënten van de Schijf van 5 leidend zijn. \nDus maaltijden met plantaardige én dierlijke eiwitten (Vlees, vis, zuivel en eieren). \nHet is belangrijk dat alle kinderen minimaal één gezonde maaltijd per dag krijgen. \nVoor veel kinderen uit armere gezinnen is een gezonde maaltijd niet vanzelf-\nsprekend. Daarnaast moeten scholen voedseleducatie, inclusief kooklessen in-\nvoeren.",
  "17 \n Een kind dat bijles nodig heeft, moet dat altijd zonder extra kosten via de school kunnen \nkrijgen.\n \nRespons: Nee\n  \n De school moet dagelijks onderwijs faciliteren en daarmee het maximale uit ieder \nkind naar boven halen. Bijlessen zijn primair een verantwoordelijkheid van ouders. \nIndien scholen zelf kiezen voor gratis bijlessen, is dat natuurlijk prima, maar het \nmag niet worden opgelegd.",
  "19 \nLeraren op de middelbare school moeten meer verdienen dan leraren op de basisschool.\n \nRespons: Ja\n \n Leraren op een middelbare school moeten meer opleidingen volgen en hebben te \nmaken met een leeftijdsgroep die veel minder makkelijk te handelen is dan basis-\nschoolleerlingen. Dit moet ook als zodanig worden beloond.",
  "20 \n De kinderopvang moet vier dagen per week gratis beschikbaar zijn. De inkomensafhanke-\nlijke bijdrage en kinderopvangtoeslag vervalt.\n \nRespons: Ja\n \n Het is belangrijk dat vrouwen en mannen financieel zelfstandig kunnen zijn. Door \ngratis kinderopvang wordt het hen makkelijker gemaakt om minimaal 4 dagen in \nde week te werken. Dit is goed voor de economie, goed voor hun eigen inkomen \nen goed voor de ontwikkeling van de kinderen. Zij leren zo al vroeg om te gaan \nmet anderen.",
  "21 \nKinderopvangorganisaties moeten ongevaccineerde kinderen altijd accepteren.\n \nRespons: Nee\n \n Het mag niet zo zijn dat de gezondheid van anderen op het spel wordt gezet \ndoordat ouders voor hun kind hebben besloten zich niet te laten vaccineren.",
  "22 \n Vaders en moeders moeten recht hebben op negen weken betaald ouderschapsverlof \naanvullend op het bevallingsverlof.\n \nRespons: Nee\n \nDit wordt onbetaalbaar voor de maatschappij.",
  "24 \n Het leenstelsel voor studenten moet worden afgeschaft. De basisbeurs moet weer terug-\nkomen en studenten met een schuld moeten worden gecompenseerd.\n \nRespons: Ja\n \n Studenten investeren in hun toekomst door te studeren. Niet door noodzakelijke \nbijbaantjes tijdens hun studie.",
  "25 \n Er moet een wettelijk verbod op alle marketing voor ongezonde producten gericht op \nkinderen komen.\n \nRespons: Nee\n \n De overheid licht voor en geeft informatie. Het is aan de ouders om hun kinderen \nmet die informatie op te voeden. BBB is tegen betutteling en extra wetten en \nregels. En als er al iets van een verbod komt, dan moet dit Europees of zelfs \nwereldwijd worden geregeld. Er staat geen hek om Nederland.",
  "26 \n Gemeenten moeten meer geld ontvangen om het aantal kinderen dat in armoede opgroeit \nte laten dalen.\n \nRespons: Ja\n \n Armoedebestrijding op lokaal niveau is erg belangrijk. Gemeenten hebben be-\nter zicht op de leefomstandigheden van hun inwoners en kunnen met meer geld \nmeer doen.",
  "28 \n Er moet een nieuw Ministerie van Jeugd en Gezinszaken komen dat zich richt op onder-\nwijs, werk en zorg.\n \nRespons: Ja\n \n Hoe minder ministeries, hoe beter. Nu doen vaak veel ambtenaren hetzelfde \nwerk. Dit kan gemakkelijk gebundeld worden. Dat is veel effectiever.",
  "29 \nDe stemgerechtigde leeftijd moet worden verlaagd naar 16 jaar.\n \nRespons: Nee\n \n Kinderen van 16 in deze tijd hebben te weinig echte levenservaring en kennis om \neen afgewogen oordeel te kunnen vormen en worden gemakkelijk verleid. Het \nrisico is te groot dat politieke partijen kinderen gaan lokken met mooie praatjes \nof beloftes waarvan ze zelf weten dat ze die nooit kunnen waarmaken.",
  "GEZONDE MAATSCHAPPIJ: WAT WIL BBB?",
  "01 \n De burgemeester moet rechtstreeks door de inwoners van een gemeente worden \n \ngekozen.  \n \nRespons: Eens\n \n Rechtstreekse verkiezingen maken een einde aan de partijpolitieke benoemingen \nin de achterkamers. BBB is voor meer transparantie en meer democratie.",
  "02  \n De leeftijd waarop je mag stemmen moet bij alle verkiezingen omlaag van 18 naar  \n16 jaar. \n \nRespons: Oneens\n \n BBB sluit aan bij alle bestaande wetten die iemand vanaf 18 jaar als volwassene \naanmerken.",
  "03  \nDe koning moet belasting gaan betalen over zijn inkomen. \n \nRespons: Eens\n \n Gelijke monniken, gelijke kappen. Iedereen in Nederland moet belasting betalen \ndus volgens BBB ook leden van het Koningshuis.",
  "04  \n De Nederlandse regering moet excuses aanbieden voor de slavenhandel in het verleden. \n \nRespons: Oneens\n \n De mensen die op dit moment in Nederland leven hebben part nog deel gehad \naan de slavenhandel.  Wel moet onze geschiedenis eerlijk en compleet beschre-\nven worden. Volgens BBB dient dus ook de  werkelijke rol van Nederland in de \nslavenhandel benoemd te worden. Wij zijn tegen elke vorm van slavernij.",
  "05  \n Burgers moeten de mogelijkheid krijgen om door het parlement aangenomen wetten \ntegen te houden via een referendum.\n \nRespons: Eens\n \n De stem van de burger wordt tussen verkiezingen door gehoord bij belangrijke \nbesluitvorming. Dit  gebeurt via (lokale of regionale) referenda en/of volkspeilingen. \nBBB is voor meer transparantie en meer democratie.",
  "06  \n Zowel inkoop als verkoop van softdrugs door coffeeshops moet legaal worden.   \nRespons: Eens\n \n In landen waar softdrugs legaal zijn, is gebleken dat zowel criminaliteit als gebruik dalen. \nPolitie en justitie kunnen volgens BBB hun aandacht beter aan andere zaken besteden.",
  "07 \n Betalen voor seks moet strafbaar worden. \n \nRespons: Oneens\n \n Verbieden leidt tot illegaliteit. Gedwongen prostitutie en vrouwenhandel moeten \nvolgens BBB streng aangepakt worden.",
  "08  \n Er moeten minder mogelijkheden komen om taakstraffen op te leggen in plaats van \ngevangenisstraffen.\n \nRespons: Eens\n \n Voor ernstige misdrijven is een gevangenisstraf de enige juiste aanpak volgens \nBBB.",
  "09  \nDe politie moet altijd gebruik maken van bodycams. \n \nRespons: Eens\n \n Bodycams werken afschrikwekkend ten opzichte van belagers van de politie. \nHet helpt ook bij het verzamelen van bewijsmateriaal. Daarnaast werkt het ook \npreventief tegen mogelijk geweld van de  politie zelf. BBB wil dus dat ze altijd \nworden gebruikt.",
  "10  \n De overheid moet winkeliers toestaan hun winkel te beveiligen met camera’s met  \ngezichtsherkenning.\n \nRespons: Eens\n \n Cameratoezicht werkt afschrikwekkend ten opzichte van dieven en andere mis-\ndadigers. Het helpt ook bij het verzamelen van bewijsmateriaal. Daarom wil BBB \nwinkeliers toestaan om camera’s met gezichtsherkenning te plaatsen, met in-\nachtneming van de privacy wetgeving.",
  "12 \n Huishoudens met één werkende partner moeten net zoveel belastingvoordeel krijgen \nals huishoudens met twee werkende partners.\n  \nRespons: Oneens\n \n Burgerlijke status, huishouden, achtergrond, het mag niets uitmaken. Sterker nog, \neen belastingvoordeel voor 1 kostwinner kan leiden tot een aanrechtsubsidie de \nkinderopvang moet volgens BBB gratis beschikbaar zijn.",
  "13 \n Grote bedrijven moeten meer winstbelasting gaan betalen. \n  \nRespons: Eens\n \n De sterkste schouders moeten volgens BBB de zwaarste lasten dragen.  \nWegsluizen van winst naar het buitenland moet hard aangepakt worden.",
  "14 \n Grote bedrijven moeten aantonen dat ze vrouwen evenveel betalen als mannen.   \nRespons: Eens\n \n Discriminatie is verboden. Bij gelijke kwaliteiten moeten volgens BBB dezelfde \nbeloningen gelden en  de bedrijven moeten dat ook kunnen aantonen.",
  "15 \n Nederland moet uit de euro (munteenheid) stappen. \n \nRespons: Oneens\n \n De euro heeft zeker voordelen, met name voor de handel. De voorkeur gaat op \ntermijn uit naar een  opslitsing in een Noordelijke Euro en een Zuidelijke Euro.",
  "16 \n Na de coronacrisis moet de regering bezuinigen om de staatsschuld te verlagen. \n \nRespons: Oneens\n \n We hebben de laagste staatsschuld sinds jaren en bezuinigingen leiden volgens \nBBB tot armoede en een slechtere positie van Nederland.",
  "18 \n Het minimumloon voor mensen vanaf 21 jaar moet omhoog van ongeveer ? 10 naar ten \nminste ? 14 bruto per uur.\n  \nRespons: Eens\n \n Het minimumloon verhogen beperkt volgens BBB armoede en voorkomt oneer-\nlijke concurrentie met arbeidsmigranten. Daarnaast geeft het een extra prikkel \nom (meer) te werken.",
  "19 \n De regeling dat mensen eerst hun huis moeten verkopen om bijstand te kunnen krijgen, \nmoet verdwijnen.\n  \nRespons: Eens\n \n Voor een eigen woning is vaak hard gewerkt. De woonlasten zijn vaak lager dan in \neen huurwoning. Verplicht verkopen leidt volgens BBB dan ook tot meer armoede \nen dat wil niemand.",
  "20 \n Alle jongeren moeten ten minste zes maanden dienstplicht vervullen in het leger of bij \neen maatschappelijke organisatie.\n \nRespons: Oneens\n \n Dit mag volgens BBB geen verplichting zijn. Een vrijwillige maatschappelijk \ndiensttijd voor zowel meisjes als jongens die goed wordt beloond is volgens BBB \nwel wenselijk. Deze kan worden ingevuld  in elk maatschappelijk veld (defensie, \nveiligheid, sport, welzijn, zorg etc).",
  "21 \nEr moet minder geld naar de publieke omroep. \n \nRespons: Eens\n \n Twee publieke zenders is voor BBB genoeg. Steeds meer jongeren en ouderen \noriënteren zich via digitale media. Hierdoor is de noodzaak van drie publieke zenders \nverdwenen.",
  "23 \n De regering moet de btw op culturele activiteiten verlagen naar 5 procent. \n \nRespons: Eens\n \n De regering mag wat BBB betreft culturele activiteiten goedkoper maken door \nde btw hierop (nu 9  procent) zelfs geheel af te schaffen. Dit geldt volgens BBB \nniet alleen voor kust en cultuur maar ook  voor sport.",
  "24 \nEr moet meer geld naar kunst en cultuur buiten de Randstad. \n \nRespons: Eens\n \n Landelijke spreiding van het cultuuraanbod is zó belangrijk! Kunst en cultuur \nzijn ook voor BBB van  onschatbare waarde voor een samenleving. Voor iedere \nsamenleving! Hoewel de concentratie van  mensen in grote steden het hoogst is \nwonen de meeste Nederlanders buiten de Randstad. Eerlijk delen dus!",
  "25 \nDe regering moet het verbod op gezichtsbedekkende kleding afschaffen. \n \nRespons: Oneens\n \n Iedereen moet te herkennen en identificeren zijn. Het onherkenbaar maken van \ngezichten roept volgens BBB gevoelens van onveiligheid op en leidt tot meer \npolarisatie. Het verbod op gezichtsbedekkende  kleding dient te worden gehand-\nhaafd.",
  "26  \n Nederland moet asielzoekers die via een ander EU-land naar Nederland zijn gekomen \nnaar dat land terugsturen.\n   \nRespons: Eens\n \n Nederland moet volgens BBB asielzoekers die via een ander EU-land naar Nederland zijn \ngekomen naar dat land terugsturen. Dat is de al de wet en dient te worden gehandhaafd.",
  "28 \n Mogelijkheden tot hoger beroep tegen gerechtelijke beslissingen in asielzaken moeten \nworden beperkt.\n \nRespons: Eens\n \n Het lang rekken van procedures leidt tot ongewenste situaties voor ouders en \nvooral kinderen. Mensen moeten zo snel als mogelijk duidelijkheid krijgen of ze \nmogen blijven of niet. BBB vindt dat de mogelijkheden voor hoger beroep moeten \nworden beperkt. Dit bespaart ook veel maatschappelijke kosten.",
  "29 \n Mensen die veroordeeld zijn voor discriminatie mogen niet meer werken voor de overheid.\n \nRespons: Oneens\n \n Ieder mens verdient een tweede kans. Waarom een overheidsfunctie anders be-\nhandelen dan andere  functies? Bij herhaaldelijk veroordeling voor discriminatie \nkunnen arbeidscontracten volgens BBB  worden ontbonden. Discriminatie is straf-\nbaar dus moet worden aangepakt op welke werkvloer dan ook.",
  "30 \n Het politiecorps moet voor ongeveer 10 procent bestaan uit mensen met een niet-\n \nwesterse migratieachtergrond.\n \nRespons: Oneens\n \n Voor BBB maken kleur, leeftijd, afkomst, seksuele geaardheid en religie niets uit. \nMensen die solliciteren bij de overheid worden beoordeeld op basis van kwaliteit \nen niet op basis van geslacht, lichamelijke beperking, kleur, seksuele geaardheid, \nreligie of wat dan ook. Geen quota dus.",
  "32 \n De huren voor sociale woningbouw mogen tot 2025 alleen verhoogd worden met het \ninflatiecijfer. \n \nRespons: Eens\n \n De huren voor sociale woningbouw mogen tot 2025 volgens BBB alleen verhoogd \nworden met het  inflatiecijfer. Anders komt de doelgroep voor deze woningen \nalsnog in de problemen door huurschulden.",
  "33 \n In plaats van provincies en gemeenten moet de landelijke overheid weer beslissen waar \nnieuwe woonwijken worden gebouwd.\n \nRespons: Oneens\n \n De landelijke overheid moet volgens BBB niet gaan beslissen waar nieuwe woon-\nwijken worden gebouwd. Dit kunnen gemeenten en provincies zelf het best \nbeslissen. Ze zijn autonoom en kennen de regio’s en hun behoeften beter dan \nde landelijke overheid.",
  "34 \n Nieuwbouwwijken moeten voor ten minste 40 procent bestaan uit sociale huurwoningen. \n \nRespons: Oneens\n \n Nieuwbouwwijken hoeven volgens BBB niet voor ten minste 40 procent te be-\nstaan uit sociale huurwoningen. Beter is een gevarieerd woningaanbod met voor \nelk wat wils en doorstroming. In het  segment van de goedkope koopwoningen \nis in veel regio’s een veel groter tekort dan bij de sociale huurwoningen.",
  "35 \n Mensen die niet meer zelfstandig willen wonen moeten altijd in een verzorgingshuis \nterecht kunnen.\n \nRespons: Eens\n \n Mensen die niet meer zelfstandig willen wonen moeten volgens BBB altijd in \neen verzorgingshuis  terecht kunnen. Dit voorkomt sociaal isolement en hoge \nkosten voor de gezondheidszorg. Een ander positief effect is dat meer plaatsen \nin een verzorgingshuis zorgt voor meer doorstroming op de woningmarkt.",
  "36 \n De overheid moet kopers van een nieuwbouwhuis verplichten om ook in dat huis te gaan \nwonen.\n \nRespons: Eens\n \n De overheid moet kopers van een nieuwbouwhuis verplichten om ook in dat \nhuis te gaan wonen. Volgens BBB voorkomt dat speculatie en nog hogere woning-\nprijzen. Woningbouwcorporaties en  zorginstellingen vormen hierop een uitzon-\ndering.",
  "37 \n Het aantal vluchten van en naar Schiphol moet kunnen toenemen. \n \nRespons: Oneens\n \n Het aantal vluchten van en naar Schiphol moet niet kunnen toenemen volgens \nBBB. Het reizen per trein binnen Europa moet worden gestimuleerd en financieel \naantrekkelijker worden. Dit vraagt om verdere verbetering van het spoornet-\nwerk en een reeële prijs voor vliegtickets.",
  "38 \n Nederland moet een extra vliegbelasting invoeren voor korte-afstandsvluchten. \n \nRespons: Eens\n \n Nederland moet volgens BBB een extra vliegbelasting invoeren voor korte-af-\nstandsvluchten. Het reizen per trein binnen Europa moet worden gestimuleerd \nen financieel aantrekkelijker worden. Dit vraagt om verdere verbetering van het \nspoornetwerk en een reële prijs voor vliegtickets.",
  "40 \n De regering moet het nationale klimaatakkoord opzeggen. \n \nRespons: Eens\n \n BBB wil het nationale klimaatakkoord opzeggen. Het huidige akkoord is onrea-\nlistisch, onbetaalbaar en  kent geen draagvlak bij de burgers. Er moet een nieuw \nrealistisch akkoord komen op basis van feiten en haalbaarheid.",
  "41 \n Nederland moet stoppen met het beleid om alle woningen voor 2050 aardgasvrij te \nmaken. \n \nRespons: Eens\n \n BBB wil stoppen met het aardgasvrij maken van alle woningen. Het huidige beleid \nis onrealistisch, onbetaalbaar en kent geen draagvlak bij burgers. Kernenergie is \neen betere optie. Iets anders over  aardgas: de mensen in Groningen met schade \naan huizen en bedrijven dienen NU compensatie te krijgen!",
  "42 \nNederland moet meer geld uitgeven aan defensie. \n \nRespons: Eens\n \n Nederland moet volgens BBB meer geld uitgeven aan defensie. De bijdrage van \n2% van ons BNP  zoals afgesproken binnen de NAVO, moet blijven. Afspraak is \nafspraak. Defensie moet goed uitgerust  zijn, met goed materiaal en een goede \nopleiding. De binnenlandse veiligheid moet meer aandacht krijgen.",
  "44 \nOns standpunt met betrekking tot Euro:\n \n BBB is niet per se tegen de euro, maar onze voorkeur gaat uit naar een Noordelijke \nmunt en een Zuidelijke munt. De euro heeft zeker voordelen, met name voor de \nhandel. Maar de euro heeft zich ook ontwikkeld tot een splijtzwam, bijvoorbeeld \ntussen Noord- en Zuid-Europa en vervolgens ook tussen Europese lidstaten. \nZuidelijke landen zijn continu aangewezen op een schuldfinanciering door de \nNoordelijke lidstaten. Dit is een onwenselijke situatie die niet langer houdbaar is. \nMet een Neuro en een Zeuro kunnen de kredietwaardige eurolanden hun eigen \nfinanciële positie beschermen.",
  "De eurozone mag daarnaast niet verder worden uitgebreid.",
  "01  \nEr moet een extra belasting op het kopen van vlees komen. \n   \nRespons: Oneens\n \n BBB is tegen een extra belasting op het kopen van vlees. De overheid informeert \nburgers over gezonde voeding en neemt de Schijf van Vijf als leidraad. Een burger \nbepaalt uiteindelijk zelf wat hij/zij eet. Op  termijn schaffen we de BTW op Schijf- \nvan-vijfproducten af.",
  "01  \n Asielzoekers met een voorlopige verblijfsvergunning moeten eerst inburgeren voordat \nzij een huurwoning krijgen.\n   \nRespons: Eens\n \n Asielzoekers met een voorlopige verblijfsvergunning moeten volgens BBB eerst \ninburgeren voordat zij een huurwoning krijgen. En bovendien moeten woningen \nworden toegewezen op basis van urgentie en niet op basis van afkomst.",
  "GEZOND VOEDSEL STEMWIJZER STELLINGEN",
  "01 \n Nederland moet bij de inrichting van het land een minimum areaal landbouwgrond \nvastleggen. \n \nRespons: Geheel mee eens.\n \n BBB wil voedselproductie en bestaansrecht van boeren en tuinders behouden \nen waarborgen. Boeren en tuinders zorgen voor voedsel én voor het beheer van \nons cultuurlandschap en de natuur. BBB wil een langjarig plattelandsbeleid in \nNederland, met een essentiële rol voor de agrarische sector.",
  "02 \n Internationale handelsverdragen zijn een bedreiging voor de Nederlandse land- en \ntuinbouw.\n \nRespons: Geheel mee eens\n \n BBB is niet tegen handel, maar wel tegen een ongelijk speelveld. We verbieden \nde import van producten die geproduceerd zijn op een manier die in Nederland \nzelf niet is toegestaan. Handelsverdragen moeten hierop getoetst worden en \nwaar nodig aangepast.",
  "03 \n Boeren mogen onteigend worden als dat nodig is voor de natuur. \n \nRespons: Geheel mee oneens.\n \n Zolang agrarische sector onder EU-stikstofplafond blijft, is er geen reden om \nboeren te onteigenen. We werken niet met wensnatuur, maar stellen reële natuur-\ndoelen. Europese doelstellingen in plaats van bovenwettelijke Nederlandse \ndoelstellingen en eisen.",
  "04 \n Boeren moeten verplicht gecompenseerd worden voor bovenwettelijke inspanningen.\n \nRespons: Geheel mee eens\n \n Er komt pas nieuwe wet- en regelgeving als de kosten die de ondernemer moet \nmaken, is opgenomen in de prijs van de producten. Supermarkten en overheid \nstoppen jaarlijks geld in een fonds, waaruit bovenwettelijke inspanningen worden \nbetaald.",
  "05 \n Jacht is essentieel voor goed faunabeheer\n \nRespons: Geheel mee eens\n \n Zonder jacht geen gezonde fauna. Minder bureaucratische regels voor beheer-\nsjacht. Dieren die vanwege grote aantallen maatschappelijke, ecologische en \neconomische schade veroorzaken, moeten onder het jachtregime worden be-\nheerd. Handhaving nulstand wilde zwijnen buiten aangewezen natuurgebieden. \nHiervoor worden voldoende middelen vrijgemaakt.",
  "06 \n Het natuurareaal in Nederland moet worden uitgebreid\n \nRespons: Geheel mee oneens\n \n Er komt juist een herijking van de Natura2000 gebieden. Te veel aangewezen \ngebieden, of gebieden die oneigenlijk zijn aangewezen, worden geschrapt. We \nwerken niet met wensnatuur, maar stellen reële natuurdoelen. Miljoenen euro’s \nstoppen in kansloze projecten is verleden tijd.",
  "07 \n De overheid moet aansturen op een kleinere veestapel\n \nRespons: Geheel mee oneens\n \n Minder dieren leidt niet tot minder problemen. De overheid moet innovaties en \nnog duurzamere voedselproductie stimuleren. Krimp van de veestapel in Neder-\nland, verplaatst de productie naar landen die minder duurzaam produceren en \nheeft een nadelig effect op klimaat- of natuurherstel.",
  "09 \nInkomenssubsidies voor de landbouw kunnen worden afgeschaft \n \nRespons: Geheel mee oneens\n \n GLB-premies zijn opgenomen in de grondwaarde en maken dus deel uit van de \nfinanciering van bedrijven. Afschaffen leidt tot veel faillissementen. Ook komt \nde voedselzekerheid in gevaar. Alleen als Nederland boeren ondersteunende \nmaatregelen biedt of zorgt voor een eerlijke prijs voor voedsel, kan afschaffing \nGLB ter sprake komen.",
  "10 \n Als andere EU-landen vrijstelling geven voor gewasbeschermingsmiddelen,  \nmoet Nederland dat ook doen. \n \nRespons: Geheel mee eens\n \n Gelijke monniken, gelijke kappen. Verschillen in regelgeving op het gebied van \ngewasbeschermingsmiddelen leiden tot een ongelijk speelveld. Geen boven-\nwettelijke regelgeving, alleen als dit wordt doorgerekend in de prijs van het \nvoedsel. Eén Europese toelatingscommissie.",
  "11 \n Geen zonnepanelen op landbouwgrond\n \nRespons: Mee eens\n \n Groen wordt niet ingeruild voor grijs. Boeren moeten hun inkomen kunnen halen \nuit voedsel ipv uit energie. Vruchtbare grond en cultuurlandschap dienen be-\nschermd te worden. Eerst de daken vol. Nieuwe energiebronnen (kernenergie) \nbenutten.",
  "13 \nHet landbouwministerie moet blijven\n \nRespons: Geheel mee eens\n \n Het landbouwministerie moet blijven, maar wordt een Ministerie van het Platte-\nland. Deze komt op minimaal 100 kilometer van Den Haag. Voedselproductie, \nrecreatie, wonen, natuur en leefbaarheid gaan hand in hand. Dit vergt een ingrij-\npende mentaliteit- en cultuurverandering van de huidige ambtenaren.",
  "14 \n Landbouw en natuur verdienen geborgde zetels in het waterschap\n \nRespons: Geheel mee eens\n  \n Het is onwenselijk om alleen politieke agenda’s te laten beslissen over voedsel-\nproductie en waterbeheer. Inhoudelijke (hydrologische) kennis en verstand van \nzaken is van groot belang. Burgers moeten op de kennis van eigenaren van \ngronden kunnen vertrouwen.",
  "15 \n Nederland moet uit de Europese Unie \n \nRespons: Mee oneens\n \n Nederland is een handelsland. BBB is niet voor een harde Nexit. Wel wil BBB de \nmacht van de EU afbouwen tot een niveau van hoe de EEG ooit was bedoeld: een \ngemeenschappelijke markt met bepalingen over landbouw, transportmogelijk-\nheden, en economische relaties met niet-leden. EU mag geen superstaat worden.",
  "01 \n Investeringen in het landschap moeten gepaard gaan met goed en werkbaar beleid \nvoor boeren, terreinbeheerders, jagers en andere vrijwilligers. Samenwerking tussen \noverheden, alle grondgebruikers en grondeigenaren in het landelijk gebied is een voor-\nwaarde voor herstel van het evenwicht in het drukke Nederlandse cultuurlandschap. \nDuurzame benutting (zoals vissen, jagen en wildplukken) vormt daarbij een uitsteken-\nde garantie voor behoud van ons landschap.",
  "Standpunt BBB\n \n Eens. Boerennatuur is ook natuur. Boerennatuur hangt nauw samen met beheers-\njacht en zorgt voor het behoud van ons waardevolle cultuurlandschap. Boeren-\nnatuur wordt als zodanig door de overheid erkend, gewaardeerd en gestimuleerd. \nNatuurorganisaties die worden gesubsidieerd door de overheid, nemen het belang \nvan behoud van boerennatuur mee in hun campagnes en dragen actief uit dat \nboerennatuur ook natuur is. Daarin wordt ook nadrukkelijk de jacht genoemd. \nJacht en natuur horen onlosmakelijk bij elkaar. Beheersjacht is essentieel voor \nbalans in de natuur en andere belangen in het landschap. Pulsvisserij moet zo \nsnel mogelijk weer worden toegelaten en het Kabinet spant zich daarvoor tot \nhet uiterste in.",
  "02 \n Om landelijk stijgende maatschappelijke kosten (landbouwschade, aanrijdingen,  \nbotsingen met vliegtuigen) te voorkomen moet er meer nationaal beleid komen  \nvoor faunabeheer en moeten onnodige bureaucratische belemmeringen voor de  \nvrijwillige uitvoerders van het Nederlandse faunabeleid worden verminderd."
]